$(function() {
    "use strict";
    const content = {
        fa: {
            ofis_tel_no: "شماره تلفن دفتر : 03122319940",
            eposta: "pehlivanguvenhukuk@gmail.com",
            farsça: "فارسی",
            türkçe: "ترکی",
            pehlivanguvenhukukbürosu: " موسسه حقوقی پهلوان گوون",
            anasayfa: "صفحه اصلی",
            hakkımızda: "درباره ما",
            çalışmaalanlarımız: "فعالیت های ما",
            ekibimiz: " تیم ما   ",
            blog: " وبلاگ",
            iletişim: " ارتباط با ما",
            hızlıveetkilihukukidanışmanlıkhizmeti: "خدمات مشاوره حقوقی سریع و موثر",
            hakkımızda_paragraf_1:"ما به عنوان موسسه حقوقی پهلوان گوون متشکل از وکلای مجرب ترکیه و ایران با بیش از 20 سال سابقه فعالیتهای حقوقی و با تسلط لازم بر قوانین جاری هر دو کشور، آمادگی قبول مشاوره حقوقی، تنظیم قرارداد و قبول وکالت در محاکم هر دو کشور ایران و ترکیه را داریم. ",
            hakkımızda_paragraf0:"ما آماده هستیم در همه زمینه های حقوقی و جزایی و همچنین با موضوعاتی : وکیل حقوقی در ترکیه، وکیل جزای در ترکیه، وکیل، گرفتن شهروندی در ترکیه، وکیل در آنکار، استانبول و کلیه شهرهای ترکیه از جمله در کارهای تجاری و تنظیم قراردادهای تجاری با استفاده از وکلای مجرب ترکیه و ایران آمادگی قبول مشاوره حقوقی، تنظیم قرارداد و قبول وکالت در محاکم هر دو کشور ایران و ترکیه را داریم. ",
            hakkımızda_paragraf1: "  ما به عنوان موسسه حقوقی پهلوان گوون مفتخریم که با بالاترین کیفیت خدمات مشاوره حقوقی و وکالت را به مشتریان خود ارائه دهیم. " +
                "دفتر ما دارای بینش حقوقی عمیقی است، که با گردآوری سیستم حقوقی مختلف به ویژه در زمینه های حقوق خارجی ها، قانون تجارت، قانون بیمه و حقوق پناهندگان که تجربه بالای دارند.\n",
            hakkımızda_paragraf2: "وکیل آیدن گوون ( خویینی)  عضو کانون وکلای آنکارا حرفه حقوقی خود را از ایران شروع کرده و در ترکیه ادامه داده، حقوق اتباع خارجی به ویژه ایرانیان تخصص دارد. او به زبان های فارسی و ترکی صحبت می کند و در زمینه های حقوقی، کیفری، اداری، پناهندگی و حقوق شهروندی  به موکلین خود بصورت تخصصی و حرفه ای مشاوره میدهد.",
            hakkımızda_paragraf3: "وکیل عبدالرحمن پهلیوان عضو کانون وکلای آنکارا در زمینه های مختلفی از جمله حقوق پناهندگی، حقوق املاک، حقوق ارث و حقوق جبران خسارت های مالی فعالیت می کند و همچنین مصالحه کننده و بصورت تخصصی عضو شوارای حل اختلاف آنکارا می باشد. او انگلیسی صحبت می کند و خدمات حقوقی جامعی را به مشتریان خود ارائه می دهد.",
            hakkımızda_paragraf4: "وکیل جانان پهلوان عضو کانون وکلای آنکارا در زمینه هایی مانند حقوق مالکیت معنوی و رقابت، حقوق علائم تجاری و حقوق املاک و مستغلات تخصص دارد و و همچنین مصالحه کننده و بصورت تخصصی عضو شوارای حل اختلاف آنکارا می باشد. او دانش عمیقی در زمینه های مختلف حقوق خصوصی دارد. ",
            hakkımızda_paragraf5: "ما بعنوان موسسه حقوقی پهلوان گوون ، مبنا  را به ارائه راه حل های موثر و نتیجه گرا برای کلیه نیازهای حقوقی موکلین خود  اتخاذ کرده ایم.",
            yabancılarhukuku: " حقوق خارجی ها ",
            işhukuku: " حقوق کار ",
            ailehukukuveboşanma: "حقوق خانواده ",
            mirashukuku: " حقوق ارث و میراث ",
            kirahukuku: " حقوق موجر و مستاجر ",
            tazminathukuku: " حقوق ضرر و زیان ",
            idaridavalar: " دعاوی اداری ",
            dahafazlası: "<i class=\"ti-arrow-left\"></i>و خدمات دیگر ",
            tümçalışmaalanlarımız: "کلیه فعالیت های ما ",
            deneyimlikadrohızlıçözüm: "با افراد مجرب و حل سریع مسله ",
            alanındauzmandeneyimliavukatlarımızlahızlıveetkilihizmetlerPEHLİVANGÜVENHukukBürosunda: "خدمات سریع و موثر با وکلای مجرب و متخصص در زمینه های خود در موسسه حقوقی پهلوان گوون ",
            virgül: ",",
            bizeulaşın: " ارتباط با ما",
            adres_necatibeycaddesi_no_40_10: " آدرس : جاده نجاتی بی، پلاک 40 واحد 10 چانکایا- آنکارا ",
            tel: " تلفن ",
            mail_pehlivanguvenhukuk_gmail_com: "    ایمیل : pehlivanguvenhukuk@gmail.com",
            menü: " منو ",
            çalışma_alanlarımız_paragraf1_yabancılarhukuku_kısa: " حوزه فیالیت ما – حقوق خارجی ها" +
                " خارجیانی که در کشور ما تابعیت می گیرند، اجازه کار و اقامت در کشور ما، خرید ملک توسط خارجیان، و مسائل دیگری مانند طلاق اتباع خارجی و غیر در این زمینه ارزیابی می شود.\n",
            çalışma_alanlarımız_paragraf1_yabancılarhukuku_uzun: [
                " حوزه فیالیت ما – حقوق خارجی ها",
                " خارجیانی که در کشور ما تابعیت می گیرند، اجازه کار و اقامت در کشور ما، خرید ملک توسط خارجیان، و مسائل دیگری مانند طلاق اتباع خارجی و غیر در این زمینه ارزیابی می شود.\n",
                "[bold] برخی از موارد مربوط به قانون اتباع خارجی در زیر ذکر شده است:[/bold]\n",
                "• شرایط تجارت اتباع خارجی  در کشور ما\n",
                "• مراحل تنظیم قراردادهای خرید و فروش، حمل و نقل، ساخت و ساز و خدمات،\n",
                "•  اتباع خارجی که در بانک های ترکیه حساب سپرده باز می کنند،\n",
                "•  مراحل تعقیب و تحقیقات علیه اتباع خارجی در دادگاها، \n",
                "• اجرا احکام، تقسیم اموال مشترک، حضانت فرزند،\n",
                "• به طور معمولی، درخواست و اخذ تابعیت  درترکیه،\n",
                "•  به طور استثنایی درخواست و اخذ تابعیت در ترکیه،\n",
                "• اخذ تابعیت از طریق ازدواج و ضوابط در نظر گرفته شده در این خصوص\n",
                "• ابطال و پیگیری مراحل مربوطه در صورت رد درخواست شهروندی،\n",
                "• اقدامات و تشریفات مربوط به ترک تابعیت، دوتابعیتی و موارد چند تابعیتی.\n",
            ],

            çalışma_alanlarımız_paragraf2_işhukuku_kısa: "قانون کار یک حوزه خدماتی است که از نظر زندگی کاری و شرایط شغلی حائز اهمیت است.",
            çalışma_alanlarımız_paragraf2_işhukuku_uzun: [
                "قانون کار یک حوزه خدماتی است که از نظر زندگی کاری و شرایط شغلی حائز اهمیت است.",
                " دادگاه های کار به پرونده هایی بین کارفرمایان و کارمندان رسیدگی می کنند که حوزه تخصصی آنها اختلافات مربوط به کار است که به دلیل مشکلات شغلی و حقوق مطالبات ناشی از زندگی کاری شکل می گیرد.\n",
                "[bold]➥پرونده هایی که عموماً در این دادگاه ها رسیدگی می شود به شرح زیر است:[/bold]\n",
                "• پرونده اعاده به کار،\n",
                "• پرونده جبران خسارت های ناشی از کار،\n",
                "• دعوی حقوق و دستمزد،\n",
                "• دعوای غرامت اخطاریه،\n",
                "• پرونده تعیین خدمات انجام شده،\n",
                "• پرونده غرامت نیت بد،\n",
                "• دعوی مطالبه اضافه کار،\n",
                "• موارد فسخ عادلانه یا غیرمنصفانه،\n",
                "• دعاوی در خصوص مطالبات حقوق،\n",
                "• دریافت مطالبه تعطیلات ملی و تعطیلات هفته ،\n",
                "• مطالبه غرامت ناشی از ناتوانی در کار و فوت،\n",
                "• سایر موارد ناشی از کار و روابط شغلی.،\n",
            ],

            çalışma_alanlarımız_paragraf3_ailehukuku_boşanma_kısa: "قانون مدنی ترکیه که به شماره 4721  می باشد قانون خانواده را تشکیل می دهد. به عبارت دیگر قانون خانواده بر اساس قانون مدنی ترکیه شکل می گیرد. تمام مسائل مربوط به خانواده در حیطه حقوق خانواده است. علاوه بر این، قانون مدنی گاهی اوقات در شرایط طلاق خارجی هایی که در ترکیه ازدواج کرده اند، اعمال شود.",
            çalışma_alanlarımız_paragraf3_ailehukuku_boşanma_uzun: [
                "قانون مدنی ترکیه که به شماره 4721  می باشد قانون خانواده را تشکیل می دهد. به عبارت دیگر قانون خانواده بر اساس قانون مدنی ترکیه شکل می گیرد. تمام مسائل مربوط به خانواده در حیطه حقوق خانواده است. علاوه بر این، قانون مدنی گاهی اوقات در شرایط طلاق خارجی هایی که در ترکیه ازدواج کرده اند، اعمال شود.\n",
                "[bold]➥مطابق با قوانین خانواده، موضوعات زیر شامل قوانین خانواده می شود:[/bold]\n",
                "• شرایط ازدواج قانونی\n",
                "• مراحل و شرایط ازدواج،\n",
                "• شرایط طلاق و نحوه وقوع طلاق\n",
                "• شرایط طلاق توافقی\n",
                "• طلاق مهمولی،\n",
                "• تقسیم مال مشترک،\n",
                "• تعریف تقسیم مال مشترک ،\n",
                "• مسائل مربوط به مسکن خانواده،\n",
                "• مسائل مربوط به نسب خانوادگی،\n",
                "• شرایط فرزند خواندگی،\n",
                "• شرایط حضانت و تعاریف حضانت،\n",
                "• شرایط و میزان دریافت نفقه فرزندان\n",
                "• حقوق کودکان،\n",
                "• حقوق زنان،\n",
                "• مسائل سرپرستی،\n",
                "• مسائل مربوط به نهاد قیمومت،\n",
                "• شرایط کمک به نفقه،\n",
                "• شرایط زندگی مشترک خارج از ازدواج،\n",
                "• پیشگیری از خشونت خانگی،\n",
                "• مجازات کودک ربایی،\n",
                "• پیشگیری از کودک آزاری،\n",
                "• مسائل مربوط به جایگزین رحم  مادر،\n",
                "• موارد پدری،\n",
                "• پرونده های فسخ ازدواج،\n",
                "• مسائل مربوط به رسمیت شناختن و اجرایی حکم دادگاه های خارجی توسط دادگاه های ترکیه.،\n",
            ],

            çalışma_alanlarımız_paragraf4_mirashukuku_kısa: " حقوق ارث یکی از موضوعات مهم در رشته حقوق خصوصی است. این شاخه ای از حقوق است که حقوق و مطالبات قانونی کسانی را که پس از فوت شخص مستحق ارثی هستند و نیز اختیارات مربوط به فوت را تعیین می کند. قانون ارث از نظر ماهیت واگذاری ها و به اشتراک گذاری ارزش دارایی ها بین ذینفعان پس از مرگ اهمیت دارد.",
            çalışma_alanlarımız_paragraf4_mirashukuku_uzun: [
                "حقوق ارث یکی از موضوعات مهم در رشته حقوق خصوصی است. این شاخه ای از حقوق است که حقوق و مطالبات قانونی کسانی را که پس از فوت شخص مستحق ارثی هستند و نیز اختیارات مربوط به فوت را تعیین می کند. قانون ارث از نظر ماهیت واگذاری ها و به اشتراک گذاری ارزش دارایی ها بین ذینفعان پس از مرگ اهمیت دارد.\n",
                "[bold]➥در زمینه حقوق ارث به طور کلی دعاوی زیر می شود انجام داد:[/bold]\n",
                "• دعوای بطلان تصرفاتی که مورث به تقلب در آن قبل از مرگ انجام داده است.\n",
                "• دعوای ابطال تصرفاتی که موجب تداخل با سهم الرث ثلث میراث و ارث می باشد.\n",
                "• پرونده فسخ وراثت،\n",
                "• دعوای وراثت،\n",
                "• دعوای رد ترکه،\n",
                "• پرونده انصراف از ارث،\n",
                "• ابطال سند انحصار وراثت\n",
                "• ابطال سند مالکیت و موارد ثبتی ناشی از وراثت،\n",
                "• دعوای انحلال شرکت تضامنی ناشی از وراثت،\n",
                "• دعوی در مورد ثلث ارث :\n",
            ],

            çalışma_alanlarımız_paragraf5_kirahukuku_kısa: "پرونده هایی که در قانون اجاره مطرح می شود عموماً مربوط به اختلافات بین مستاجر و موجر است، در این زمینه مواردی که به ما خدمت می کنیم، تعیین اجاره، تعدیل اجاره بها و موارد تخلیه می باشد.",
            çalışma_alanlarımız_paragraf5_kirahukuku_uzun: [
                "پرونده هایی که در قانون اجاره مطرح می شود عموماً مربوط به اختلافات بین مستاجر و موجر است، در این زمینه مواردی که به ما خدمت می کنیم، تعیین اجاره، تعدیل اجاره بها و موارد تخلیه است.\n",
                "[bold] ➥این دلایل به وضوح در ماده 350 و مواد بعدی قانون تعهدات ترکیه تنظیم شده است. بر این اساس؛ [/bold]\n",
                "• دعوی تخلیه به دلیل نیاز موجر و بستگان وی به مال مورد اجاره.\n",
                "• پرونده تخلیه به دلیل نیاز مالک جدید،\n",
                "• مورد تخلیه موجر به منظور بازسازی یا بازسازی ملک مورد اجاره،\n",
                "• تعهد نامه مستاجر به تخلیه مورد اجاره،\n",
                "• عدم پرداخت اجاره بها توسط مستاجر،\n",
                "• مستاجر محل سکونت دیگری برای زندگی دارد،\n",
                "• اجاره ملک مورد اجاره توسط مستاجر به دیگری،\n",
                "• تخلیه املاک مورد اجاره از طریق اجرا،\n",
                "• اخراج بدون حکم به دلیل عدم پرداخت اجاره\n",
            ],

            çalışma_alanlarımız_paragraf6_tazminathukuku_kısa: "هدف قانون جبران  خسارت مادی و معنوی افراد است. این شاخه حقوقی است که خسارات وارده به مردم را در نتیجه اقدامات ناعادلانه ترمیم می کند.",
            çalışma_alanlarımız_paragraf6_tazminathukuku_uzun: [
                "هدف قانون جبران خسارت جبران خسارت مادی و معنوی افراد است. این شاخه حقوقی است که خسارات وارده به مردم را در نتیجه اقدامات ناعادلانه ترمیم می کند.\n",
                "در دو زمینه مادی و معنوی ارزیابی می شود. غرامت مالی به دلایل زیر باز می شود:\n",
                "پرونده غرامت در دو زمینه مادی و معنوی رسیدگی می شود. بیشتر به زیر شاخه های زیر تقسیم می شود:\n",
                "دعاوی اقامه شده در موارد بازداشت ناعادلانه،\n",
                "دعاوی ناشی از بیماری های شغلی\n",
                "دعاوی جبران خسارت وارده در موارد فوت یا جراحت شدید در اثر حوادث کار،\n",
                "پرونده های جبران خسارت وارده در نتیجه فوت یا جراحت جدی در نتیجه حوادث رانندگی،\n",
                "دعاوی جبران خسارت در محدوده حمایت از حقوق شخصی،\n",
                "دعاوی جبران خسارت وارده به دلیل قصور (حالت های ناشی از خطای پزشک).\n",
                "غرامت غیر مادی به قربانی داده می شود تا رنج اخلاقی فرد یا افراد در نتیجه اعمال ناعادلانه کاهش یابد.   \n",
                "[bold]غرامت ناشی از حوادث رانندگی :[/bold]\n",
                "[bold] ➥کاهش ارزش خودرو[/bold]\n",
                "• استهلاک خودرو که در اثر یک حادثه رانندگی آسیب دیده و در نتیجه تعمیر، ارزش خودرویی کم شده و  در بازار ارزش خودرو به ارزش دست دوم  افتاده است. \n",
                "• از دست دادن ارزش وسیله نقلیه عبارت است از تفاوت بین ارزش خسارت وسیله نقلیه در تاریخ حادثه و ارزش پس از اصلاح خسارت.\n",
                "اگر وسیله نقلیه ای تصادف کند و آسیب ببیند شکی نیست که ارزش اقتصادی آن هر چقدر هم که تعمیر شود کاهش پیدا می کند. دیوان عالی کشور نیز در بسیاری از تصمیمات خود این موضوع را می پذیرد.\n",
                "[bold] ➥غرامت ناشی از خسارات بدنی[/bold]\n",
                "• در حادثه رانندگی براب جراحات وارده، شخص مصدوم می تواند برای جبران خسارت مادی/معنوی شکایت کند. در اینجا شخص آسیب دیده می تواند جبران خسارت مالی از دست دادن نیروی کاری که در زندگی کاری خود متحمل شده یا خواهد شد و همچنین غم و اندوهی که در اثر حادثه رانندگی تجربه کرده است را مطالبه کند.\n",
                "• در صورت وقوع حوادث رانندگی فوتی، افرادی که در زمان حیات متوفی که زندگی شان از طریق وی تامین می‌شد، می‌توانند مطالبه غرامت مادی و معنوی کنند.\n",
                "این فرض پذیرفته شده است که متوفی در صورت متاهل نبودن  مادر و پدر، در صورت متاهل بودن همسر، فرزندان مادر یا پدر را تامین مالی کرده  این افراد نیاز به اثباط و ارایه دلیل ندارند و می توانند غرامت مادی و معنوی مطالبه کنند.   عمه، دایی، نامزد متوفی و... در صورتی که  ثابت کنند از طرف متوفی تامین مالی می شده اند نیز می توانند غرامت مادی و معنوی مطالبه کنند.»\n",
            ],

            çalışma_alanlarımız_paragraf7_idarihukuku_kısa: "در عدالت اداری سه نوع پرونده وجود دارد. اینها پرونده های ابطال قرار، پرونده های صلاحیت تضمینات کامل و پرونده های ناشی از قراردادهای اداری است.",
            çalışma_alanlarımız_paragraf7_idarihukuku_uzun: [
                " در عدالت اداری سه نوع پرونده وجود دارد. اینها پرونده های ابطال اداری، پرونده های تضمینات کامل و پرونده های ناشی از قراردادهای اداری است. بر اساس ماده2، قانون دادرسی اداری دعوای بطلان از طرف کسانی اقامه می‌شود که منافع آنها برای بطلان معاملات اداری به دلیل غیرقانونی بودن آنها از جهات حجیت، شکل، دلیل، موضوع  اقامه می‌شود. تضمینات کامل  کسانی که حقوق شخصی آنها مستقیماً به دلیل اقدامات و رویه های اداری نقض شده است. به استثنای اختلافات ناشی از شرایط امتیاز و قراردادهایی که مستلزم داوری هستند، دعاوی ناشی از قراردادهای اداری در مورد اختلافات ناشی از انواع قراردادهای اداری منعقد شده برای اجرای یکی از خدمات عمومی ممکن است اقامه شود.",
                "پرونده تضمینات کامل؛ نوعی دعوای اداری است که برای جبران خسارات مادی و معنوی آن ها از سوی کسانی که حقوق شخصی آنها در اثر تشریفات یا اقدامات اداری تضییع شده است، اقامه می شود. دعوای صلاحیت کامل یک دعوای جبران خسارت معمولی است. معادل پرونده های جبران خسارت در حقوق خصوصی در پرونده های اداری است.\n",
                "کسانی که حقوق شخصی آنها بر اثر تشریفات و اقدامات اداری تضییع شده است، با درخواست تضمینات کامل، جبران خسارات وارده را می طلبند. اداره ممکن است از طریق معاملات و اعمال معین، دانسته یا ندانسته، بی عیب یا بدون عیب، خسارات مختلفی را وارد کند. این خسارات که در نتیجه فعالیت های اداره ایجاد می شود ممکن است متوجه دارایی های مردم یا حقوق شخصی آنها باشد. هر گونه خسارتی که در نتیجه فعالیت های اداره ایجاد شود باید توسط اداره جبران شود. در مواردی که چنین مسئولیتی بر عهده اداره باشد، ممکن است دعوای تضمینات کامل علیه اداره اقامه شود و از اداره خوانده خواسته شود تا خسارات وارده را از طریق مرجع قضایی جبران کند. الزام به جبران خسارات وارده با طرح دعوی حقوقی ناشی می شود. دعاوی جبران خسارتی که باید علیه اداره اقامه شود، دعاوی تضمینات کامل نامیده می شود.\n",
                "[bold] ➥در صورتی که دعوای تضمینات کامل به دلیل یک اقدام اداری اقامه شود به 3 طریق قابل طرح است. اینها؛ [/bold]\n",
                "• با پرونده ابطال،\n",
                "• پس از قطعی شدن پرونده ابطال قرار\n",
                "• پس از تصمیم دادگاه محلی می توان پرونده ابطال را تشکیل داد.\n",
            ],

            ekibimiz_1: [
                "<h2><p>آیدین گوون - وکیل - مترجم رسمی دادگستری</p></h2>",
                "</p>  وکیل آیدین گوون وی  در ایران به دنیا آمد و در سال 2006 از دانشگاه آزاد زنجان فارغ التحصیل شد. او دوره کارآموزی وکالت خود را در ایران گذراند و پس از مدتی کار در ایران در سال 2011 به ترکیه آمد. بعد از اقامت در ترکیه، در سال 2012 مدرک کارشناسی ارشد خود را در رشته حقوق تجارت در دانشکده حقوق دانشگاه غازی آغاز کرد.<p>",
                "</p> وی پس از گذراندن دوره کارشناسی ارشد در رشته حقوق تجارت در دانشگاه غازی ترکیه در سال 2016، دومین دوره کارشناسی ارشد خود را در رشته حقوق بیمه در دانشگاه غازی در سال 2016 آغاز کرد و در سال 2018 با موفقیت از این گروه فارغ التحصیل شد.<p>",
                "</p> وی در سال 2020 با گذراندن کلیه دروس معادل سازی از دانشگاه Hacettepe ترکیه فارغ التحصیل شد و از سال 2022 به عنوان وکیل در آنکارا وابسته به کانون وکلای آنکارا مشغول به کار است. فارسی و ترکی صحبت می کند.<p>",
                "</p>  او در حرفه حقوقی خود در زمینه حقوق اتباع خارجی به ویژه حقوق ایرانیان تخصص دارد و در زمینه های مدنی، کیفری، اداری، حقوق پناهندگی و تابعیت و سایر حقوق خصوصی فعالیت می کند.<p>",
                "✦ انشگاه آزاد زنجان 2002-2006",
                "✦ کارشناسی ارشد حقوق تجارت دانشگاه غازی-2012-2016",
                "✦ کارشناسی ارشد بیمه دانشگاه غزی-2016-2018",
                "✦ دانشکده حقوق دانشگاه Hacettepe – 2020-2021",
                "✦ وکیل کانون وکلای آنکارا-2022-در حال انجام",
                "✦ مترجم رسمی ",
                "<p></p>",
                // "✦ ",
            ],
            ekibimiz_tel_1: "<li><a href=\"tel:+90 0542 405 60 94\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+90 0542 405 60 94</a></li>",

            ekibimiz_2: [
                "<h2><عبدالرحمن پهلوان – وکیل - کارشناس رسمی دادگستری و مصاله گر رسمی دادگستری</p></h2>",
                "</p> او در سال 1990 در پایتخت آنکارا به دنیا آمد و در سال 2012 از دانشکده حقوق دانشگاه غازی آنکارا فارغ التحصیل شد. او از سال 2013 به عنوان وکیل در آنکارا و وابسته به کانون وکلای آنکارا مشغول به کار است.<p>",
                "</p> او در سال 2018 عنوان داور رسمی دادگستری دریافت کرد و به عنوان داور رسمی دادگستری زیر نظر دفتر دادستان عمومی آنکارا کار می کند. وی دوره کارشناسی ارشد خود را در رشته حقوق عمومی و اداری در دانشگاه آتلیم در سال 2019 آغاز کرد و همچنان ادامه دارد. وی از سال 2020 با دریافت عنوان میانجی به حرفه خود ادامه می دهد. وی با اخذ گواهینامه در رشته های حقوق کار، تجارت و بیمه به وظیفه خود به عنوان داور رسمی دادگستری خبره ادامه می دهد.<p>",
                "</p> او از سال 2016 به عنوان یکی از اعضای کانون حقوق پناهندگان کانون وکلای آنکارا فعال بوده است. به غیر از قانون پناهندگی، او همچنین در هیئت هایی مانند هیئت مدیره مرکز حقوق مصرف کننده و هیئت حقوق مالیاتی و اداری در کانون وکلای آنکارا خدمت می کرد.<p>",
                "</p> وی در حرفه حقوقی خود در زمینه های حقوق پناهندگی، حقوق اتباع خارجی، درخواست تابعیت و پیگیری، پرونده های طلاق، حقوق املاک، حقوق ارث، حقوق جبران خسارت، حقوق اداری، کار و تامین اجتماعی، حقوق بیمه، کیفری فعالیت می کند. قانون، حقوق اجاره و سایر حقوق خصوصی. او هم انگلیسی صحبت می کند.<p>",
                "✦ دانشکده حقوق دانشگاه گازی آنکارا 2008 – 2012",
                "✦ وکیل کانون وکلای آنکارا 2013 - در حال انجام",
                "✦ مصالحه کننده دفتر دادستانی عمومی آنکارا - 2018 - در حال انجام",
                "✦ مدرک کارشناسی ارشد حقوق عمومی دانشگاه آتلیم 2019 - در حال انجام",
                "✦ میانجی – 2020 – در حال انجام»",
                "<p></p>",
            ],
            ekibimiz_tel_2: "<li><a href=\"tel:0554 303 98 54\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>0554 303 98 54</a></li>",

            ekibimiz_3: [
                "<h2><p>جانان پهلوان -  وکیل - داور و کارشناس رسمی دادگستری و مصاله گر رسمی دادگستری</p></h2>",
                "</p> او در سال 1990 در بایبورت به دنیا آمد. پس از اتمام تحصیلات دبیرستانی خود در قونیه، در سال 2012 از دانشکده حقوق دانشگاه غازی آنکارا فارغ التحصیل شد. او از سال 2013 به عنوان وکیل در آنکارا و وابسته به کانون وکلای آنکارا مشغول به کار است.<p>",
                "</p> وی دوره کارشناسی ارشد خود را در رشته حقوق عمومی در دانشگاه آتلیم در سال 2019 آغاز کرد و همچنان ادامه دارد. وی از سال 2020 با دریافت عنوان داور رسمی دادگستری به حرفه خود ادامه می دهد. وی با اخذ گواهینامه در رشته های حقوق کار، تجارت و بیمه به وظیفه خود به عنوان داور رسمی دادگستری ادامه می دهد.<p>",
                "</p> او در هیئت هایی مانند هیئت مالکیت فکری و رقابت، هیئت مدیره مرکز حقوق مصرف کننده و هیئت حقوقی مالیاتی و اداری در کانون وکلای آنکارا خدمت کرد. وی همچنین به عنوان کارشناس حقوق معنوی و مالکیت - حقوق علائم تجاری فعالیت می کند.<p>",
                "</p> در حرفه وکالت، حقوق اتباع خارجی، درخواست تابعیت و پیگیری، حقوق معنوی و مالکیت، دعاوی طلاق، طلاق اتباع خارجی، حقوق املاک، حقوق ارث، قانون جبران خسارت، حقوق اداری، قانون کار و تامین اجتماعی، قانون بیمه، حقوق جزا، حقوق اجاره و غیره او در زمینه های حقوق خصوصی فعالیت می کند.<p>",
                "✦ دانشکده حقوق دانشگاه گازی آنکارا 2008 – 2012",
                "✦ وکیل کانون وکلای آنکارا 2013 - در حال انجام",
                "✦ مدرک کارشناسی ارشد حقوق عمومی دانشگاه آتلیم 2019 - در حال انجام",
                "✦ داور رسمی دادگستری - 2020 - در حال انجام",
                "✦ کارشناس رسمی دادگستری - 2021 - در حال انجام",
                "<p></p>",
            ],
            ekibimiz_tel_3: "<li><a href=\"tel:0554 303 98 54\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>0554 303 98 54</a></li>",

            iran_ekibimiz_1: [
                "<h2><p>مهدی جعفرزاده</p></h2>",
                "</p>وی در حرفه حقوقی خود در زمینه های حقوق پناهندگی، حقوق اتباع خارجی، درخواست تابعیت و پیگیری، پرونده های طلاق، حقوق املاک، حقوق ارث، حقوق جبران خسارت، حقوق اداری، کار و تامین اجتماعی، حقوق بیمه، کیفری فعالیت می کند. قانون، حقوق اجاره و سایر حقوق خصوصی. او به زبان های انگلیسی، فارسی و ترکی صحبت می کند.<p>",
                "➥[bold]تحصیلات:[/bold] دانشگاه تبریز",
                "✦ دانشکده حقوق 2000-2004  کارشناسی تبریز/ایران",
                "✦ کارشناسی ارشد 2007-2011     حقوق خصوصی دانشگاه پیام نور تهران/ایران",
                "✦ شغل: کارآموزی وکالت کانون وکلای مرکز",
                "✦ وکیل دادگستری مرکز تهران عضو 2008 ",
                "<p></p>",
                "➥[bold]حرفه شغلی:[/bold]",
                "✦ کارآموزی وکالت کانون وکلای مرکز",
                "✦ وکیل دادگستری مرکز تهران عضو 2008",
                "<p></p>",
                "[bold] آدرس: [/bold] تهران-میدان توحید-خیابان اسکندری شمالی-پلاک47-طبقه 3-واحد11",
                "<p></p>",
            ],
            iran_ekibimiz_1_tel_1: "<li><a href=\"tel:+98 2166126248\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+98 2166126248</a></li>\n",
            iran_ekibimiz_1_tel_2: "\t\t\t\t\t  <li><a href=\"tel:+98 9125124866\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+98 9125124866</a></li>\n",
            iran_ekibimiz_1_email: "\t\t\t\t\t  <li><a href=\"mailto:JAFARZADE.M@GMAIL.COM\"><span class=\"align-middle\"><i class=\"ti-email\"></i></span>JAFARZADE.M@GMAIL.COM</a></li>\n",

            iran_ekibimiz_2: [
                "<h2><p>حمید ولایی</p></h2>",
                "</p>وی در حرفه حقوقی خود در زمینه های حقوق پناهندگی، حقوق اتباع خارجی، درخواست تابعیت و پیگیری، پرونده های طلاق، حقوق املاک، حقوق ارث، حقوق جبران خسارت، حقوق اداری، کار و تامین اجتماعی، حقوق بیمه، کیفری فعالیت می کند. قانون، حقوق اجاره و سایر حقوق خصوصی. او به زبان های انگلیسی، فارسی و ترکی صحبت می کند.<p>",
                "➥[bold]تحصیلات:[/bold] دانشگاه تبریز",
                "✦  دانشکده حقوق 2000-2004  کارشناسی تبریز/ایران",
                "✦ کارشناسی ارشد 2009-2012 دانشکده حقوق دانشگاه تبریز",
                "✦ دکتری 2023- در حال انجام دانشکده حقوق دانشگاه تبریز",
                "<p></p>",
                "➥[bold]حرفه شغلی:[/bold]",
                "✦ وکیل دادگستری، عضو کانون وکلای دادگستری آذربایجان شرقی، 2007",
                "✦ پژوهشگر حقوق فناوری اطلاعات و ارتباطات",
                "✦ روزنامه نگار",
                "<p></p>",
                "➜ [bold]رسانه های اجتماعی که من کار می کنم و مدیریت می کنم:[/bold]",
                "<a href=\"https://azarvakil.com/\">Azar Vakil</a>",
                "<p></p>",
                "➜ [bold]کانال تلگرام و صفحه اینستاگرام گروه وکلای ایران و ترکیه[/bold]",
                "<p><a href=\"https://telegram.me/Hamidvalaei\">حمید ولایی در تلگرام</a></p>",
                "<p><a href=\"https://www.instagram.com/hamidvalae/\">حمید ولایی در اینستاگرام</a></p>",
                "➜ [bold]حقوق فناوری اطلاعات و ارتباطات کانال تلگرام و صفحه اینستاگرام[/bold]",
                "<p><a href=\"https://telegram.me/ITLAW\">ITLAW در تلگرام</a></p>",
                "<p><a href=\"https://instagram.com/itlaw.azarvakil\">ITLAW آذر وکیل در اینستاگرام</a></p>",
                "➜ [bold]کانال تلگرام و صفحه اینستاگرام گروه حقوقی آذروکیل[/bold]",
                "<p><a href=\"https://telegram.me/yasalaw\">قانون یاسا در تلگرام</a></p>",
                "<p><a href=\"https://instagram.com/azarvakil.lawfirm\">موسسه حقوقی آذر وکیل در اینستاگرام</a></p>",
                "➜ [bold]مقالات و کتابها:[/bold]",
                "مقالاتی که در مورد موضوعات مختلف در نشریات و کنفرانس های مختلف نوشته ام",
                "جزوه حقوقی که در مورد قانون جزا، قانون حمایت خانواده و قوانین چک چاپ کردم",
                "<p></p>",
                "دفتر وکالت حمید والایی : آدرس دفتر  ایران (تبریز):  تبریز- چهارراه منصور – برج ابریشم، طبقه  8 غربی – واحد 6",
                "<p></p>",
            ],
            iran_ekibimiz_2_tel: " <li><a href=\"tel:09144092006\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>09144092006</a></li>\n",
            iran_ekibimiz_2_email: "<li><a href=\"mailto:Hamid.valai@gmail.com\"><span class=\"align-middle\"><i class=\"ti-email\"></i></span>Hamid.valai@gmail.com</a></li>\n",

            türkiyede_iranlı_hukuk_avukatı:"وکیل ایرانی حقوقی در ترکیه، وکیل ایرانی جزای در ترکیه، وکیل فارس زبان ایرانی، وکیل فارس زبان ایرانی گرفتن شهروندی در ترکیه، وکیل فارس زبان ایرانی در آنکار، استانبول و کلیهشهرهایترکیه",
            çözüm_ortaklarımız: "همکارای ما",
            iletişim_adres: "آنکارا",
            çalışma_günleri: "دوشنبه – جمعه",
            çalışma_saatleri: "09:00 – 18:00",
            mail_yazı: "به ما می توانید امیل بفرستن و یا از واتساپ پیام بدین",
            ofis_tel: "0312 231 99 40",
            email: "pehlivanguvenhukuk@gmail.com",
            turkce_tel: "<li><a href=\"tel:+90 0542 405 60 94\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+90 0542 405 60 94</a></li>\n",

            TÜRKİYEDE_YABANCILARIN_BOŞANMA_DAVALARI: "طلاق اتباع خارجی در ترکیه",
            TÜRKİYEDE_YABANCILARIN_BOŞANMA_DAVALARI_kısa: "طلاق یک روش قانونی است که برای پایان دادن به ازدواج انجام می شود.. ",
            TÜRKİYEDE_YABANCILARIN_BOŞANMA_DAVALARI_uzun: [
                "<h3>دادگاه صالح در دعاوی طلاق اتباع خارجی</h3>",
                "<p>طلاق یک روش قانونی است که برای پایان دادن به ازدواج انجام می شود. طلاق را هم می توان به صورت طلاق توافقی بین زوجین انجام داد و هم می توان به صورت  طلاق اعتراضی بین زن و شوهر انجام داد.</p>",
                "<p>شکی نیست که شهروندان ترکیه می توانند در ترکیه درخواست طلاق بدهند. برای این کار لازم نیست در ترکیه اقامت داشته باشند. به عبارت دیگر شهروندان ترکیه ای که در خارج از کشور زندگی می کنند می توانند در ترکیه درخواست طلاق دهند.</p>",
                "<p>دادگاه صالح در پرونده های طلاق که توسط اتباع ترک مقیم خارج از کشور انجام می شود، در قانون حقوق بین الملل خصوصی و قانون آیین دادرسی  تنظیم شده است.  بر اساس این آیین نامه؛</p>",
                "•\tدر صورتی که یکی از زوجین دارای اقامتگاه در ترکیه باشد دادگاه محل اقامت یکی از آنها،",
                "•\tدر صورتی که زوجین در ترکیه اقامت نداشته باشند، آخرین اقامتگاه همسر شاکی در ترکیه،",
                "•\tگر شخص هرگز در ترکیه اقامت نداشته باشد، دادگاه های آنکارا، استانبول یا ازمیر به عنوان دادگاه صالح تعیین می شوند.",
                "<p></p>",
                "<p>خارجی ها می توانند در ترکیه درخواست طلاق بدهند. در این صورت دادگاه صالح دادگاه خانواده محل سکونت خواهان یا همسر خوانده می باشد. در صورتی که زوجین در ترکیه اقامت نداشته باشند، دادگاه صالح مطابق توضیحات بالا تعیین می شود. ضمناً مطابق قانون مدنی، دادگاه محل زندگی مشترک زوجین در شش ماه قبل از طرح دعوی نیز صالح می باشد.</p>",
                "<h3>قانون قابل اجرا در پرونده های طلاق اتباع خارجی</h3>",
                "<p>اگر هر دو همسر خارجی باشند، در ترکیه  امکان درخواست طلاق وجود دارد. ماده 14 قانون حقوق خصوصی بین لملل قوانین لازم برای طلاق را تنظیم می کند. بر این اساس در موارد طلاق;</p>",
                "•\tقانون ملی مشترک زوجین،",
                "•\tاگر زوجین تابعیت متفاوتی داشته باشند، قانون کشوری که با هم زندگی می کنند،",
                "•\tاگر آنها با هم زندگی نمی کنند، قوانین ترکیه در پرونده های تشکیل شده در ترکیه اعمال می شود.",
                "<p>موسسه حقوقی ما سال هاست که راه حل هایی برای طلاق اتباع خارجی به ویژه اتباع ایرانی پیدا کرده و حکم دادگاهای مختلیف و رویه قضایی  زیادی در این زمینه دارد.</p>",
                "<h3>دلایل طلاق در ترکیه</h3>",
                "<p>طلاق یک روش قانونی است که برای پایان دادن به ازدواج انجام می شود. طلاق را هم می توان به صورت طلاق توافقی بین زوجین انجام داد و هم می توان به صورت  طلاق اعتراضی بین زن و شوهر انجام داد.</p>",
                "<p>طلاق ممکن است بین طرفین به دلایلی مانند مشکلات ارتباطی، کاهش احترام، ناسازگاری های فرهنگی، عادات بد، اختلاف نظر در مسائل مالی و نقض تعهد وفاداری که ازدواج برای طرفین ایجاد می کند رخ دهد. شرایطی که این دلایل را پوشش می دهد در موادی در قانون تنظیم می شود.</p>",
                "<strong>دلایل طلاق؛</strong>",
                "1. طلاق به علت زنا (TMK ماده 161)",
                "2. طلاق به دلیل تلاش علیه زندگی مشترک، بدرفتاری، رفتار تحقیرآمیز(TMK ماده 162)",
                "3. طلاق به دلیل زندگی ناپسند و ارتکاب جرم (TMK ماده 163)",
                "4. طلاق به علت ترک خانه (TMK ماده 164)",
                "5. طلاق به دلیل بیماری روانی (TMK 165)",
                "6. طلاق به دلیل به هم خوردن پیوند زناشویی (اختلاف شدید) (TMK 166/1.)",
                "7. طلاق توافقی (TMK 166/3 ماده)",
                "8. طلاق به دلیل جدایی واقعی (TMK 166/4 ماده)",
                "",
                "<p><h3>شناسایی و اجرای حکم طلاق اتباع خارجی</h3></p>",
                "<p>اتباع ترک یا شهروندان سایر کشورها که در خارج از کشور طلاق گرفته اند باید برای شناسایی و اجرای این تصمیمات به دادگاه مراجعه کنند تا این تصمیمات در ترکیه معتبر باشد. دادگاه های ترکیه حکم «شناسایی و اجرا» را در مورد حکم دادگاه های خارجی اتخاذ می کنند و اطمینان حاصل می کنند که احکام صادر شده در خارج از کشور می تواند در ترکیه اجرا شود.</p>",
                "<p>در حالی که تنها راه برای اجرای حکم دادگاه های خارج از کشور قبل از سال 2018 در ترکیه، طرح دعوی قضایی برای اطمینان از شناسایی و اجرای حکم دادگاها بود، با \"آیین نامه جدید منتشر شده در روزنامه رسمی در تاریخ 7 فوریه 2018،  حکم صادر شده توسط مقامات قضایی یا اداری کشورهای خارجی بدون مراجعه به دادگاه می توان در اداره \". ثبت احوال \" ثبت کرد . حکم طلاق صادر شده توسط دادگاه یا مقام اداری را می توان بدون نیاز به تشکیل پرونده شناسایی در دادگاه های ترکیه در دفتر ثبت خانواده افراد ثبت کرد.</p>",
                "<p>با این حال؛ برای اجرای حکم  حاوی مقررات اجرایی (نفقه، حضانت و غیره) باید به دادگاه های ترکیه مراجعه کرد.</p>",
                "<p>هر دو طرف باید برای ثبت حکم صادر اقدام کنند. این درخواست می تواند توسط خود طرفین یا از طریق نمایندگان قانونی و وکلای آنها انجام شود. اگرچه هیچ الزامی برای درخواست هر دو طرف در یک زمان و در یک مکان وجود ندارد. حداکثر زمان بین دو درخواست 90 روز بیشتر نباید باشد.</p>",
                "<h3>حضانت کودکان اتباع خارجی</h3>",
                "<p>در حقوق ترکیه، زمانی که زوجین نمی توانند در مورد حضانت توافق کنند، دادگاه تصمیم می گیرد. دادگاه حضانت طفل را با در نظر گرفتن وضعیت مالی و اخلاقی زوجین و در نظر گرفتن مصلحت طفل به یکی از زوجین می دهد. همسر خارجی می تواند طفل را تحت حضانت خود به خارج از کشور ببرد. اما در این صورت همسر دیگر باید تاریخ ملاقات را رعایت کند.</p>",
                "<h3>قانون صالح برای اموال مشترک زوجین اتباع خارجی</h3>",
                "<p>در حقوق ترکیه، در حکم طلاق، دادگاه در مورد  اموال بین زوجین  تصمیم  نمی گیرد. بنابراین در مورد اموال مشترک پس از طلاق، با طرح  دعویدیگری برای تقسیم اموال بین  زوجین در دادگاه خانواده مطرح  می شود و دادگاه حکم به تقسیم اموال مشترک می دهد.</p>",
                "<p>طبق ماده 15، قانون حقوق خصوصی بین لملل اموال زوجیت تابع قوانین ملی مشترک زوجین می باشد. در صورتی که زوجین تابعیت متفاوتی داشته باشند، قانون محل اقامت مشترک اعمال می شود. بر این اساس قانون کشور محل سکونت زوجین  اعمال خواهد شد." +
                "اگر زوجین در یک کشور با هم زندگی نکنند، یعنی محل سکونت معمولی مشترک نداشته باشند، قانون ترکیه اعمال می شود.</p>",
                "<p>در مورد املاک و مستغلات، قانون کشوری که ملک در آن واقع شده است، بسته به محل واقع شدن آن اعمال می شود. بر این اساس، حتی اگر قوانین ملی متفاوت باشد، مقررات مربوط به تقسیم اموال غیرمنقول در ترکیه در طلاق مطابق با قوانین ترکیه اعمال خواهد شد.</p>",
                "<p>امکان طرح دعوای تقسیم  املاک  واقع در خارج از ترکیه در کشور وجود ندارد. برای اموال خارج از کشور باید پرونده طلاق در ترکیه تشکیل شود و پس از صادر شدن حکم طلاق در ترکیه  پرونده تقسیم اموال در کشور مربوطه  باید تشکیل شود.</p>",
                "<h3>آیا یک شهروند خارجی در ترکیه می تواند نفقه دریافت کند؟</h3>",
                "<p>صرف نظر از اینکه در قوانین خارجی تنظیم شده باشد، در پرونده طلاق در ترکیه در صورت احراز شرایط، نفقه تعلق می گیرد.</p>",
                "<h3>آیا سند مهر در ترکیه معتبر است؟</h3>",
                "<p>مهریه حقی است که زن از طریق ازدواج به دست می آورد. مهریه; می توان آن را به اختصار این گونه تعریف کرد: «انواع اموال منقول/غیرمنقول یا مال با ارزش اقتصادی مانند پول یا طلا که مرد مسلمان در مقابل ازدواج به زن می دهد یا قول می دهد که آن را در آینده بدهد».</p>",
                "<p>در قانون مدنی ما مقرراتی برای « مهریه » وجود ندارد. اما اگر با وجود سند مهریه صادر شود، این سند مهریه معتبر می باشد. مطالبه مال مندرج در سند مهریه با طرح دعوی قابل اخذ است. اما برای این کار باید نوشته کتبی به پرداخت  مهریه داده شود و در صورت اعطای مال غیر منقول، شرایط شکلی لازم برای مال غیر منقول باید فراهم باشد.</p>",
                "<p>به طور خلاصه، در مورد اموال غیر منقول به عنوان مهریه، لزوم وجود سند رسمی را نباید فراموش کرد. شرط صحت عقد این است که سند مهریه بسته به اموال مورد درخواست شخص سند کتبی یا رسمی باشد.</p>",

            ],

            YABANCILARIN_ÇALIŞMA_İZNİ_MUAFİYETİ: "معافیت مجوز کار برای اتباع خارجی",
            YABANCILARIN_ÇALIŞMA_İZNİ_MUAFİYETİ_KISA:"با آئین نامه اصلاحات آیین نامه اجرای قانون بین المللی کار به شماره 32693 که در روزنامه رسمی در 15 اکتبر 2024 منتشر شد، معافیت پناهجویان از مجوزهای کار مجدداً تنظیم شد.",
            YABANCILARIN_ÇALIŞMA_İZNİ_MUAFİYETİ_UZUN: [
        "<p><h6>1. معافیت برای برخی از اتباع خارجی از شش ماه به سه سال افزایش یافته است.</h6></p>",
        "<p>با اصلاحات آیین نامه اجرای قانون بین المللی کار به شماره 32693 که در روزنامه رسمی در 15 اکتبر 2024 منتشر شد، معافیت پناهجویان از گرفتن مجوز کار، در آیین نامه مجدداً تنظیم شد.</p>",
        "<p>با اصلاحیه ای که در تاریخ 24 اکتبر 2024 در روزنامه رسمی انجام شد، معافیت کار خارجی ها از «شش ماه» در بند (ح) ماده 48 آیین نامه به «سه سال » تغییر یافت. در نتیجه مهلت شش ماهه برای اتباع خارجی در ماده ه که از مجوز کار معاف می شوند به سه سال افزایش یافت.</p>",
        "<p><strong>ح) اتباع خارجی که در زمینه های اقتصادی، اجتماعی-فرهنگی و فناوری و آموزشی که می توانند خدمات و کمک قابل توجهی به ترکیه داشته باشند، که توسط مؤسسات و سازمان های دولتی ذیربط اعلام می شود می توانند تا سه سال از اجازه کار معاف باشند.</strong></p>",

        "<p><h6>2. ویزای برای ورزشکاران خارجی حذف شده است.</h6></p>",
        "<p>با اصلاحات آیین نامه اجرای قانون بین المللی کار به شماره 32693 که در روزنامه رسمی در 15 اکتبر 2024 منتشر شد، در بخش معاف از مجوز کار آیین نامه آمده است. روادید برای ورزشکاران مشمول بند اول ک ماده 48 آیین نامه با عنوان اتباع خارجی لغو شد.</p>",
        "<p>در نتیجه ورزشکارانی از مجوز کار معاف می شوند که در صورت تایید وزارتخانه یا فدراسیون فوتبال ترکیه برای مدت قراردادشان از اجازه کار معاف خواهند بود.</p>",
        "<p><strong>ک) در صورت که وزارت ورزش و جوانان یا فدراسیون فوتبال ترکیه تایید کنند، ورزشکاران و مربیان حرفه ای خارجی که به ترکیه می آیند از جمله پزشک ورزشی، فیزیوتراپ ورزشی، مکانیک ورزشی، ماساژور ورزشی یا ماساژور و پرسنل ورزشی مشابه تا پایان قراردادهای خود با فدراسیون‌های ورزشی و باشگاه‌های ورزشی، از مجوز کار معاف خواهند شد.</strong></p>",

        "<p><h6>3. پناهندگان موقت و دارندگان اقامت انسانی</h6></p>",
        "<p>در اصلاحیه‌های آیین‌نامه اجرای قانون بین‌المللی کار به شماره 32693 در روزنامه رسمی در 15 اکتبر 2024 منتشر شد و در آیین‌نامه با عنوان اتباع خارجی که از مجوز کار معاف می‌شوند. در بند 1 و قسمت ش ماده 48 اضافه شد. دارندگان اقامت بشردوستانه مندرج در ماده 46 قانون حمایت از خارجیان شماره 6458 و دارندگان پناهندگان موقت تحت مقررات ماده 91 از اجازه کار مستثنی خواهند بود.</p>",
        "<p>در نتیجه، اقامت بشردوستانه و دارندگان پناهندگان موقت در مدت و محدوده اعلام شده توسط وزارت کشور از اجازه کارمعاف خواهند بود.</p>",
        "<p><strong>ش) از جمله مشمولان مواد 46 و 91 قانون شماره 6458 ابلاغ شده از طریق سامانه وزارت کشور در حدود و مهلت های مندرج در ابلاغیه.</strong></p>",

        "<p><h6>4. دارندگان کارت مطبوعاتی دائم در طول انجام وظایف خود از معافیت برخوردار خواهند شد.</h6></p>",
        "<p>با اصلاحیه ای که در تاریخ 24 اکتبر 2024 در روزنامه رسمی صورت گرفت، بند ت بند اول ماده ۴۸ آیین نامه با عنوان اتباع خارجی که از پروانه کار معاف می شوند اضافه شد. بر اساس بند ت، اتباع خارجی که دارای کارت مطبوعاتی دائم هستند در حین انجام وظیفه مشروط به تایید اداره کل ارتباطات ریاست جمهوری از معافیت پروانه کار برخوردار خواهند بود. بند زیر با عنوان اتباع خارجی که از پروانه کار معاف می شوند به بند اول ماده 48 آیین نامه اضافه شده است.</p>",
        "<p><strong>ت) مطبوعات خارجی که در حین انجام وظایف خود مشمول کارت مطبوعاتی دایمی می شوند، مشروط بر اینکه اداره ارتباطات ریاست جمهوری دارای تأییدیه باشد.</strong></p>",

        "<p><h6>5. کسانی که به طور قانونی به ترکیه وارد نشدن به این معافیت نمی تواند درخواست بدهند.</h6></p>",
        "<p>در نتیجه اصلاحیه ای که در روزنامه رسمی در تاریخ 15 اکتبر 2024 منتشر شد، خارجی که نمی تواند ثابت کند که به طور قانونی در ترکیه اقامت داشتن، نمی تواند برای معافیت از مجوز کار اقدام کند.</p>",
        "<p>با اصلاحیه ای که در تاریخ 24 اکتبر 2024 در روزنامه رسمی منتشر شد، بند سوم ماده 49 آیین نامه با عنوان اتباع خارجی که از پروانه کار معاف می شوند اصلاح شد.</p>",
        "<p><strong>(3) درخواست‌های معافیت از مجوز کار که در داخل کشور ارائه می‌شوند، در صورتی انجام می‌شوند که طی آن شخص خارجی به طور قانونی در ترکیه حضور داشته باشد.</strong></p>",

        "<p><h6>6. در دورهای که معافیت تغییر کرده است  نمی توان آن را در طول دوره های معین دوباره اعمال کرد.</h6></p>",
        "<p>با اصلاحیه ای که در تاریخ 24 اکتبر 2024 در روزنامه رسمی منتشر شد، در موارد دیگردر ماده 53 آیین نامه با عنوان سایر موارد در خصوص معافیت پروانه کار تغییراتی ایجاد شده است.</p>",
        "<p>کالاهای صادر شده یا وارد شده به ترکیه که در بند ب بند اول ماده 48 مقررات تنظیم شده است. و پرسنل فنی که به منظور آموزش استفاده از خدمات یا مونتاژ، تعمیر و نگهداری و تعمیر ماشین آلات و تجهیزات وارداتی به ترکیه کار می کنند و خارجیانی که ارائه دهندگان خدمات فرامرزی مندرج در بند ج هستند دارای یک دوره سه ماهه از اجازه کار معافیت هستند. مقرر شده است که این اتباع خارجی ظرف مدت شش ماه از تاریخ صدور معافیت پروانه کار نمی توانند مجددا درخواست معافیت کنند.</p>",
        "<p>با اصلاحیه ای که در تاریخ 24 اکتبر 2024 در روزنامه رسمی منتشر شد ، با تغییر مواردی از ماده 53 آیین نامه با عنوان سایر موارد معافیت پروانه کار، مقرر شد که در کلیه موارد معافیت غیر از بندهای ب و ج بند اول ماده 48 در محدوده همان معافیت نمی توان تقاضای جدید کرد مگر اینکه مدت دوازده ماه گذشته باشد. به این ترتیب از درخواست مجدد اتباع خارجی با همان معافیت جلوگیری می شود.</p>",

        "<p><h6>7. استثنائات برای درخواست معافیت برای پناهندگان موقت و دارندگان اقامت بشردوستانه ارائه شده است.</h6></p>",
        "<p>با اصلاحیه ای که در تاریخ 15 اکتبر 2024 در روزنامه رسمی منتشر شد، اصلاحیه بند ششم ماده 53 آیین نامه با عنوان سایر موارد در خصوص معافیت مجوز کار، مستثنی شدن کسانی که اقامت بشردوستانه و همچنین پناهندگان موقت در مادهای 49، 50 و ماده 51 همین آیین نامه در مورد معافیت های جواز کار آنها تصمیم گیری شده است.</p>"

],

            KİRA_ÖDEMELERİNDE_ELDEN_ÖDEME_DÖNEMİ_BİTTİ: "دوره پرداخت دستی برای اجاره بها به پایان رسیده است",
            KİRA_ÖDEMELERİNDE_ELDEN_ÖDEME_DÖNEMİ_BİTTİ_KISA: "در صورتی که اجاره بها به صورت دستی پرداخت شود، مستاجر و موجر هر دو مجازات خواهند شد.",
            "KİRA_ÖDEMELERİNDE_ELDEN_ÖDEME_DÖNEMİ_BİTTİ_UZUN": [
                "<p><h6>1. در صورتی که اجاره بها به صورت دستی پرداخت شود، مستاجر و موجر هر دو مجازات خواهند شد.</h6></p>",
                "<p>از طرف وزارت خزانه داری و دارایی (اداره عواید): ابلاغیه عمومی مالیات بر درآمد (شماره مسلسل: 328) در روزنامه رسمی در تاریخ 17 اکتبر 2024 به شماره: 32695 منتشر شد.</p>",
                "<p>با این آیین نامه پرداخت اجاره بهای مسکن و محل کار از طریق بانک ها یا PTT الزامی شد. برای موجر و مستاجرینی که این ابلاغیه را رعایت نکنند، جریمه‌های  خاصی در نظر گرفته می‌شود.</p>",
                "<p>جریمه ویژه موجر و مستاجر هر ماه 10 درصد مبلغ اجاره بها خواهد بود. اما اگر جریمه اعمال شده کمتر از 5000 لیره باشد، جریمه  ویژه 5000 لیره اعمال خواهد شد.</p>",
                "<p><strong>- 20000 لیر برای بازرگانان درجه یک و مشاغل آزاد</strong></p>",
                "<p><strong>- 10000 لیره  برای بازرگانان درجه دو، کشاورزان  و کسانی که درآمدشان با روش های ساده تعیین می شود.</strong></p>",
                "<p><strong>- جریمه  ویژه به میزان 10 درصد مبلغ موضوع  که کمتر از 5000 لیر  نباشد برای اشخاصی غیر از موارد فوق الذکر اعمال می شود.</strong></p>",

                "<p><h6>2. برای کسانی که ظرف پنج روز کاری پس از پرداخت دستی گزارش کنند، هیچ جریمه ای اعمال نخواهد شد.</h6></p>",
                "<p>وزارت خزانه داری و دارایی (اداره عواید) به شماره 32695 در روزنامه رسمی در 17 اکتبر 2024: در بند چهارم ماده سوم ابلاغیه عمومی مالیات بر درآمد (شماره مسلسل 328) کسانی که اجاره بها را دستی پرداخت می کنند باید ظرف مدت پنج روز کاری پس از پرداخت اجاره بهای خود را گزارش کنند. مقرر شده است که در صورت گزارش جریمه خاصی برای شخص پرداخت کننده اعمال نخواهد شد.</p>",
                "<p>در صورتی که مستاجر بر خلاف این اطلاعیه پرداخت های خود را دستی  انجام دهند، ظرف پنج روز کاری پس از پرداخت، به ادارات گزارش دهند، جریمه  اعمال نخواهد شد.</p>",

                "<p><h6>3. پرداخت نقدی برای اجارهای کوتاه مدت هفتگی - روزانه مسکن لغو شده است.</h6></p>",
                "<p>از طرف وزارت خزانه داری و دارایی (اداره درآمد) به شماره 32695 در روزنامه رسمی 17 اکتبر 2024: در بند دوم ماده دوم ابلاغیه عمومی مالیات بر درآمد (شماره مسلسل: 328) پرداخت دستی به صورت کوتاه مدت اجاره مسکونی ممنوع شده است.</p>",
                "<p>با مقررات فعلی، پرداخت از طریق بانک یا PTT برای اجاره کوتاه مدت مسکن مانند روزانه یا هفتگی اجباری شده است.</p>",

                "<p><h6>4. پرداخت ها از طریق دادگاه و اجرا احکام و پرداخت های غیر از این محدوده مستثنی شده است.</h6></p>",
                "<p>وزارت خزانه داری و دارایی (اداره درآمد) به شماره 32695 در روزنامه رسمی 17 اکتبر 2024: استثنائات در بند سوم ماده دوم ابلاغیه عمومی مالیات بر درآمد (شماره مسلسل: 328) تنظیم کرده است.</p>",
                "<p>در آیین نامه فعلی پرداخت از طریق دادرسی و اجرائیه و پرداخت غیرنقدی در حیطه تعهد اسنادی نمی باشد.</p>",

                "<p><h6>5. پرداخت از طریق بانک و PTT برای پرداخت های املاک مشترک مشاع الزامی است.</h6></p>",
                "<p>وزارت خزانه داری و دارایی (اداره درآمد) به شماره 32695 در روزنامه رسمی 17 اکتبر 2024:در بند چهارم ماده دوم ابلاغیه عمومی مالیات بر درآمد (شماره مسلسل: 328) پرداخت نقدی در اجاره های مسکونی کوتاه مدت ممنوع شده است.</p>",
                "<p>با این ابلاغیه، پرداخت کل هزینه اجاره به یکی از اجاره دهندگان از طریق بانک یا PTT برای پرداخت اجاره املاک مشاع کافی تشخیص داده شده است.</p>",

                "<p><h6>6. نمونه مجازات</h6></p>",
                "<p>نمونه موارد مجازات نیز در روزنامه رسمی مورخ 17 اکتبر 2024 به شماره: 32695 از وزارت خزانه داری و دارایی (اداره عواید): ابلاغیه عمومی مالیات بر درآمد (شماره مسلسل: 328) درج شده است.</p>",
                "<p><strong>مثال 1:</strong> (الف) که از نظر درآمد سرمایه مستغلات مشمول مالیات بر درآمد است، ملک خود را به عنوان مسکن به (ب) که تعهد مالیاتی ندارد، در سال 2024 اجاره داده است و  اجاره ماهانه مسکن 20000 لیر است.</p>",
                "<p>در نتیجه تحقیقات مشخص شد که اجاره بهای آبان ماه 2024 به صورت دستی پرداخت شده است.</p>",
                "<p>در این صورت، از آنجایی که به دلیل پرداخت اجاره بها به صورت دستی ، تعهد رعایت قانون انجام نشده، جریمه برای موجر (الف) که از نظر مالیات درآمد سرمایه ملکی مسئول است و مستاجر (ب) که از نظر مالیاتی مسئولیتی ندارد، طبق بند (3) بند اول ماده 355 مکرر قانون شماره 213 جریمه در نظر گرفته می شود.</p>",
                "<p>بر این اساس؛ برای اجاره 20000 لیر که به صورت نقدی وصول و پرداخت می شود، مبلغ 2000 لیر جریمه به عنوان 10% این مبلغ محاسبه می شود (20000 TLx0,10 =).</p>",
                "<p>از آنجایی که حداقل میزان جریمه برای سال 2024 کمتر از 5000 لیره نیست، در نتیجه جریمه ویژه 5000 لیره (1x5000=) برای ماه نوامبر به طور جداگانه برای (A) و (B) اعمال می شود.</p>"
            ],

            MİRAS_KALAN_TAŞINMAZLARDA_TAPU_İNTİKAL_İŞLEMLERİ: "روش های انتقال میراث در اداره ثبت اسناد و املاک در اموال غیر منقول",
            MİRAS_KALAN_TAŞINMAZLARDA_TAPU_İNTİKAL_İŞLEMLERİ_KISA: "طبق قوانین ترکیه، اموال غیرمنقول و کلیه دارایی های یک شخص پس از فوت به وراث وی منتقل می شود.",
            MİRAS_KALAN_TAŞINMAZLARDA_TAPU_İNTİKAL_İŞLEMLERİ_UZUN: [
                "<p>طبق قوانین ترکیه، اموال غیرمنقول و کلیه دارایی های یک شخص پس از فوت به وراث وی منتقل می شود. تقسیم ارث طبق قانون خواهد بود و یا می توان آن را به طور جداگانه در قرارداد تقسیم ارث تعیین کرد. در صورتی که تقسیم ارث به نحوی که در قانون معین شده است یا طبق توافقنامه تقسیم ارث که به اراده طرفین تعیین شده است تعیین می شود، برای ثبت به نام وراث باید از طرف </p>",
                "<p>وراث  مراحل رسمی باید انجام شود.\n" +
                "اگر متوفی دارای اموال غیرمنقول باشد، یکی از وراث باید برای انتقال وراثت به اداره ثبت اسناد و املاک مربوطه درخواست انتقال سند کند. با این حال، قبل از انجام انتقال در اداره ثبت اسناد و املاک، برخی از مراحل زیر باید انجام شود.\n</p>",

                "<p><strong>قبل از درخواست انتقال  سند مالکیت به وراث؛</strong></p>",
                "<strong>•</strong> گواهی وراثت متعلق به متوفی (از سردفتر یا دادگاه)",
                "<strong>•</strong> گواهی عدم بدهی مالیاتی از اداره مالیات بر ارث و عوارض شهرداری،",
                "<strong>•</strong> برگه ارزش  ملک در بازار برای املاک باید از شهرداری های مربوطه اخذ شود.",
                "<p></p>",
                "<p>پس از جمع آوری تمامی این اسناد، کلیه وراث یا وکلای آنها باید جهت انتقال سهم الارث به اداره ثبت اسناد و املاک مربوط مراجعه می کنند. با این درخواست، مراحل انتقال توسط اداره ثبت اسناد و املاک طبق قانون   و یا طبق قرارداد تقسیم ارث انجام می شود و اسناد مالکیت به وراث منتقل می شود.</p>",

                "<p>سهم الارث هر یک از ورثه در سندی که پس از انتقال به وراث رسیده است درج می شود. اما این سهام در قانون ما به عنوان مالکیت مشترک  اطلاق میشود که وراث نمی توانند به تنهایی انتقال یا اقدامی انجام دهند. برای اینکه هر یک از ورثه به وکالت از سهم خود اقدام کنند باید تقاضای صدور این اسناد را به عنوان مالکیت مشترک سهامی را داشته باشند.</p>",

                "<p>دو روش برای تبدیل اسناد مالکیت به دست آمده در مالکیت مشترک به مالکیت مشاع سهامی وجود دارد. یکی از این موارد این است که همه وراث با هم تقاضای سند مالکیت سهامی می کنند یا برای تبدیل مالکیت مشاع به مالکیت مشاع  سهامی اقامه دعوی می کنند. در نتیجه این روش، وراث می توانند به دلخواه با اسناد سند مالکیت سهامی و سهام ارث  مالکیت مشترک خود را معامله کنند.</p>",

                "<h6>مراحل انتقال املاک اتباع خارجی در ترکیه</h6>",
                "<p>طبق قوانین ترکیه، اموال غیرمنقول و کلیه دارایی های یک شخص پس از فوت به وراث وی می رسد. تقسیم ارث طبق قانون و یا می توان آن را به طور جداگانه در قرارداد تقسیم ارث تعیین کرد، انجام می شود. در صورتی که تقسیم ارث طبق قانون  و یا طبق قرارداد تقسیم ارث که بر اساس اراده طرفین تعیین شده است انجام شود، برای ثبت سهم الارث به نام وراث باید طبق مراحل رسمی انجام شود.</p>",

                "<p>در صورت فوت یک فرد خارجی در ترکیه یا خارج از کشور؛ ورثه ملزم به انجام بعضی کارها برای اموال متوفی در ترکیه هستند. در غیر این صورت وراث نمی توانند در خصوص این اموال موروثی اقدامی انجام دهند.</p>",

                "<p>در صورتی که متوفی دارای اموال غیرمنقول باشد، برای انتقال وراثت، کلیه وراث یا از طریق وکیل خود و یا شخصا برای  انتقال سند مالکیت به اداره ثبت اسناد و املاک مربوطه مراجعه کنند و  اقدامات لازم را انجام دهند. برخی از مراحل  انتقال باید قبل از انتقال در اداره ثبت اسناد تکمیل شود.</p>",

                "<p><strong>برای انتقال وراثت از متوفی خارجی مراحل زیر باید انجام شود:</strong></p>",
                "</p><strong>•</strong> در انتقال اموال غیرمنقول از طریق وراثت، اولین اقدامی که باید انجام شود، درخواست گواهی انحصار وراثت از دادگاه های ترکیه است: گواهی انحصار وراثت که از کشور خارجی اخذ شده باشد، توسط دادگاه های ترکیه به رسمیت شناخته نمی شود. به همین دلیل گواهی انحصار وراثت طبق قوانین ترکیه از دادگاه های ترکیه اخذ می شود.<p>",
                "<p><strong>•</strong> گواهي فوت متوفي حاوي حكم كشور خارجي و مدارك يا حکم اتخاذ شده طبق قوانين كشور خارجي مبني بر برگه وراث بايد ضميمه شود.<p/>",
                "<p><strong>•</strong> گواهی عدم بدهی مالیاتی باید از اداره مالیات بر ارث و عوارض شهرداری اخذ شود.<p/>",
                "<p><strong>•</strong> برگه ارزش  ملک در بازار برای املاک باید از شهرداری های مربوطه اخذ شود.<p/>",
                "<p><strong>•</strong> کلیه مدارک مورد نیاز باید با تعیین وقت قبلی از اداره ثبت اسناد و املاکی که ملک وابسته به آن است ارائه و هزینه آن پرداخت شود.<p/>",

                "<p></p>",
                "<p>پس از ارائه کلیه مدارک، از آنجایی که ملک از طریق وراثت به ورثه شخص حقیقی خارجی منتقل می شود، می توان سند مالکیتی که وراث جدید را نشان می دهد برای ملک دریافت کرد.</p>",

                "<p>سهم الارث هر یک از ورثه در سندی که پس از انتقال به وراث رسیده است درج می شود. اما این سهام در قانون ما به عنوان مالکیت مشترک داده شده است که وراث نمی توانند به تنهایی انتقال یا اقدامی انجام دهند. برای اینکه هر یک از ورثه به وکالت از سهم خود اقدام کنند باید تقاضای صدور این اسناد را به عنوان مالکیت مشترک سهامی داشته باشند.</p>",

                "<p>دو روش برای تبدیل اسناد مالکیت به دست آمده در مالکیت مشترک به مالکیت مشاع سهامی وجود دارد. یکی از این موارد این است که همه وراث با هم تقاضای سند مالکیت سهامی می کنند یا برای تبدیل مالکیت مشاع به مالکیت مشاع  سهامی اقامه دعوی می کنند. در نتیجه این دو روش، وراث می توانند به دلخواه با اسناد سند مالکیت سهامی و سهام ارث  مالکیت مشترک خود را معامله کنند.</p>",
            ],

            SINIR_DIŞI_KARARLARIVEİPTAL_DAVALARI_SÜRECİ:"فرآیند حکم دیپورت و دعاوی ابطال حکم دیپورت",
            SINIR_DIŞI_KARARLARIVEİPTAL_DAVALARI_SÜRECİ_KISA:"اخراج  افراد خارجی در فصل چهارم قانون اتباع خارجی و حمایت بین المللی تنظیم شده است.",
            SINIR_DIŞI_KARARLARIVEİPTAL_DAVALARI_SÜRECİ_UZUN:[
                "<p>اخراج  افراد خارجی در فصل چهارم قانون اتباع خارجی و حمایت بین المللی تنظیم شده است. ماده 52 قانون اتباع خارجی و حمایت بین المللی (YUKK) مقرر می دارد: «اتباع خارجی را می توان با صدور حکم اخراج به کشور مبدأ، کشور ترانزیت و یا به کشور ثالث اخراج کرد». در قانون ، خارجیان مقیم در ترکیه را می توانند از طریق فرآیند اخراج به  \"کشور مبدا\" خود یا به یک کشور ثالث امن اخراج کرد. </p>",

                "<p>فرآیند اخراج، که در آن خارجی‌هایی که می‌خواهند وارد ترکیه شوند، «در مرزهای ورودی-خروجی» (بازگشت) و با خارجی های که «دعوت به خروج» می‌شوند، با یکدیگر متفاوت هستند. می‌توانید در بازگرداندن خارجی ها مقاله دیگر ما درباره کدهای امنیتی بخوانید. در کشور ما با استفاده از کدهای امنیتی از ورود اتباع خارجی به کشور برای مدت معینی جلوگیری می شود. دعوای مطرح  در این خصوص در عاوی ابطال  کد امنیتی توضیح داده شده است.</p>",

                "<p>معمولاً با تصمیم اخراج، برای اتباع خارجی حکم بازداشت اداری نیز صادر می شود. اعتراض به بازداشت اداری در دادگاه کیفری صلح مربوطه صورت می گیرد. شرایط بازداشت اداری و راه حل اعتراض در مقاله دیگر ما توضیح داده شده است.</p>",

                "<p><strong>در مورد کشوری که خارجی ها برای اخراج به آن اعزام خواهند شد:</strong></p>",
                "<p><strong>1-</strong> کشور مبدا</p>",
                "<p><strong>2-</strong> کشور ترانزیت</p>",
                "<p><strong>3-</strong> کشور ثالث، تنظیم شده است.</p>",

                "<p>در ماده 51 آیین نامه اجرای ، وضعیت تابعیت فرد خارجی در تعیین کشوری که اتباع خارجی به آن اخراج می شود، در نظر گرفته شده است، آیا کشوری که قرار است فرد خارجی به آن اخراج شود، شخص خارجی را می پذیرد یا نه.  در صورت درخواست کشور ثالثی برای پذیرش شخص خارجی باید آن را در نظر گرفت. در عمل مشاهده می شود که درخواست خارجی ها برای ترک ترکیه و رفتن به کشور امن سوم با استقبال مثبت نهادهای اداری مواجه می شود. موضوع اصلی تشریفات اخراج زمانی رخ می دهد که تصمیم گرفته شود خارجی ها را به کشور مبدا اخراج کنند.</p>",

                "<p><h6>حکم اخراج (دیپورت)</h6></p>",
                "<p>حکم اخراج، طبق ماده  YUKK 53/1. داده می شود. حکم اخراج توسط وزارت کشور و اداره کل مهاجرین کشور و یا مستقیما توسط فرمانداری ها صادر می شود. در عمل، این تصمیم توسط فرمانداری مربوطه که فرد خارجی در آن مستقر است، اتخاذ می شود. حکم اخراج به زبان  فرد خارجی هم نوشته می شود . و همین حکم راهی اعتراض به حکم و راه های طرح دعوی توضیح داده می شود.</p>",

                "<p>پرونده هایی که در دیوان عدالت اداری راجع  حکم اخراجی مطرح می شود باید ظرف مدت 7 روز از زمان ابلاغ رای به فرد خارجی پرونده در دادگاه اداری مربوطه مطرح شود. اگرچه مدت رسیدگی به دعاوی در دادگاه های اداری کشورمان 60 روز است، اما برای این پرونده ها مهلتی 7 روزه تعیین شده است. خارجی ها باید با درک کامل از فرآیند  حکم اخراج و عواقب آن، تصمیم سریعی برای طرح دعوی بگیرند.</p>",

                "<p><h6>عدم اجرای حکم  دیپورت در مرحله رسیدگی پرونده در دادگاه</h6></p>",
                "<p>در صورت طرح دعوی در دادگاه اداری در خصوص مراحل  حکم دیپورت، روند اخراج اتباع خارجی تا زمانی که پرونده به نتیجه نرسیده اجرا نمی شود. تضمین داده می شود که فرد خارجی در تمام مدت رسیدگی پرونده در ترکیه بماند. ماده YUKK 53/3  بیان می کند که خارجی ها می توانند از طریق نمایندگان قانونی خود شکایت  کنند. طبق ماده مذکور، متهم باید مراتب را به اداره مربوطه ابلاغ  کند. در عمل زمانی که شکایتی در دادگاه اداری مطرح می شود، وکیل فرد خارجی با مراجعه به مرکز کمپ اخراج خارجی ها برگه شکایت به دادگاه ادرای را  در پرونده شخص دیپورتی ثبت می کند و شخص دیپورتی تا پایان مراحل اخراج در ترکیه نگهداری می شود.</p>",

                "<p>مقرر شده است که تصمیمات دادگاه اداری در مورد پرونده دیپورتی  قطعی است. به همین دلیل خیلی مهم است که طرح دادخواست در موعد مقرر ا و  همچنین دادخواست و ضمائم آن به مفصل توضیح و تنظیم شده باشد.</p>",

                "<p><h6>دادخواست به دادگاه قانون اساسی برای رسیدگی به حکم دادگاه</h6></p>",
                "<p>در پرونده های ابطال حکم دیپورتی ، حکم دادگاه های اداری قطعی است. پس از اتخاذ تصمیم توسط دادگاه، مراحل دادرسی عادی به پایان رسید. از آنجایی که قطعی است، پس از ابلاغ حکم دادگاه اداری به فرمانداری مربوطه، روند اخراج فرد خارجی انجام می شود. در این صورت، اگر اخراج خارجی در خطر نقض حقوق اساسی، به ویژه حق حیات باشد، می توان به درخواست به دادگاه قانون اساسی دوباره درخواست رسیدگی داد. درخواست فردی به دادگاه قانون اساسی مستقیماً روند اخراج را متوقف نخواهد کرد. با این حال، در یک درخواست فردی به دادگاه قانون اساسی، ممکن است دستور مقدماتی برای تعلیق اخراج خارجی درخواست شود.</p>",

                "<p><strong>مقررات داخلی دادگاه قانون اساسی</strong></p>",
                "<strong>ماده 73- حکم احتیاطی</strong>",
                "<p>با درک این موضوع که جان،ا مال یا معنویات متقاضی در خطر جدی قرار دارد، ادارات مربوطه می توانند در مرحله بررسی ماهیت پرونده به صورت رسمی یا بنا به درخواست متقاضی در مورد حکم احتیاطی اقدامات و تصمیم گیری لازم را اتخاذ کنند.</p>",

                "<p>با روند اخراج، ممکن است بر اساس این که جان فرد خارجی در خطر است و حق حیات یکی از حقوق اساسی در قانون اساسی نقض می شود، دستور صدور حکم  احتیاطی صادر کرد.</p>",

                "<p><h6>درخواست به دادگاه حقوق بشر اروپایی در رابطه با رویه حکم دیپورتی</h6></p>",
                "<p>مجدداً یادآوری می‌شود که در پرونده‌های ابطال حکم دیپورتی در خصوص حکم دادگاه، حکم دادگاه اداری قطعی است. پس از اتخاذ تصمیم توسط دادگاه، مراحل دادرسی عادی به پایان میرسید. پس از اقدامات قانونی عادی، دادگاه قانون اساسی و سپس دادگاه حقوق بشر اروپا با در نظر گرفتن تصمیم به اخراج خارجی تنها برای جلوگیری از نقض حق حیات قابل بررسی است.</p>",

                "<p>اگر دادگاه قانون اساسی برای اتباع خارجی که در صورت اجرای حکم دیپورتی ممکن است حق حیات آنها نقض شود، دستوری صادر نکرده باشد، می توان به ECHR درخواست داد. با این حال، ECHR-HUDOC (دادگاه حقوق بشر اروپا) در فرانسه است. به همین دلیل، احتمال زیادی وجود دارد که فرآیند اخراج خارجی در طول درخواست و تکمیل درخواست برای توقف روند دیپورت اجرا شود.</p>",

                "<p>درخواست به ECHR در مورد روند اخراج باید از طریق فکس یا از طریق وب سایت انجام شود. در این مرحله، لازم به ذکر است که درخواست های ناشی از کنوانسیون اروپایی حقوق بشر به دادگاه اروپایی حقوق بشر معمولاً از طریق پست از ترکیه انجام می شود. به همین ترتیب، ECHR-HUDOC مکاتبات مربوط به درخواست ها را از طریق پست انجام می دهد. اما در صورتی که اجرای فرآیند اخراج اتباع خارجی نقض حق حیات در محدوده ماده 2 کنوانسیون اروپایی حقوق بشر باشد، می توان از طریق فکس و وب سایت اقدام کرد.</p>",

                "<p><strong>آیین دادرسی دادگاه اروپایی حقوق بشر</strong></p>",
                "<strong>ماده 39 - اقدامات احتیاطی</strong>",
                "<p>اتاق یا عنداللزوم رئیس بخش یا قاضی وظیفه که طبق بند 4 این ماده منصوب می شود بنا به درخواست یکی از طرفین یا شخص ذیربط دیگر یا به صورت رسمی می تواند احتیاط را به طرفین ابلاغ کند. اقداماتی که آنها فکر می کنند باید به نفع طرفین یا برای اجرای صحیح محاکمه انجام شود.</p>",

                "<p><h6>نتیجه</h6></p>",
                "<p>  حکم دیپورت، تصمیمات اداری است که توسط فرمانداری ها برای اعزام خارجی ها به کشور مبدا، کشور ترانزیت یا کشور ثالث اتخاذ می شود. در خصوص این تصمیمات اداری باید ظرف مدت هفت روز در دادگاه اداری طرح دعوی مطرح شود. در جریان رسیدگی به پرونده، اتباع خارجی در ترکیه می مانند و اخراج انجام نمی شود. اما تصمیمات دادگاه اداری قطعی است. در صورت عدم لغو پروسه اخراج توسط دادگاه اداری، رای اجرا شده و اتباع خارجی اخراج می شوند. اینگونه است که اقدامات حقوقی عادی به پایان می رسد. این امکان وجود دارد که از دادگاه قانون اساسی و دادگاه حقوق بشر اروپا درخواست اقداماتی برای جلوگیری از نقض حقوق بشر توسط خارجی ها شود. اگر امکان نقض حقوق بشر وجود نداشته باشد، درخواست اقدامات پیشگیرانه پذیرفته نخواهد شد و تصمیم اخراج همچنان اجرا خواهد شد.</p>",
            ]
        },
        tr: {
            ofis_tel_no: "Ofis Tel: 0312 231 99 40",
            eposta: "pehlivanguvenhukuk@gmail.com",
            farsça: "Farsça",
            türkçe: "Türkçe",
            pehlivanguvenhukukbürosu: "Pehlivan & Güven Hukuk Bürosu",
            anasayfa: "Anasayfa",
            hakkımızda: "Hakkımızda",
            çalışmaalanlarımız: "Çalışma Alanlarımız",
            ekibimiz: "Ekibimiz",
            blog: "Blog",
            iletişim: "İletişim",
            hızlıveetkilihukukidanışmanlıkhizmeti: "HIZLI VE ETKİLİ HUKUKİ DANIŞMANLIK HİZMETİ",
            hakkımızda_paragraf_1:"Hukuki faaliyetlerde 20 yılı aşkın tecrübeye sahip, her iki ülkenin mevcut yasalarına gerekli hakimiyete sahip, Türkiye ve İran'ın deneyimli avukatlarından oluşan Pehlivan&Güven Hukuk Bürosu olarak, hukuki danışmanlık almaya, sözleşmeler hazırlamaya ve kabul etmeye hazırız. Hem İran'ın hem de Türkiye'nin mahkemelerinde temsilimiz var.",
            hakkımızda_paragraf0:"Tüm hukuki ve cezai alanlarda ve konu başlıklarında hazırız: Türkiye'de hukuk avukatları, Türkiye'de ceza avukatları, avukatlar, Türkiye'de vatandaşlık alma, Ankara, İstanbul ve Türkiye'nin tüm şehirlerinde avukatlar, ticari işler ve taslak işlerde dahil Sözleşmeler Deneyimli Türk ve İranlı avukatların yardımıyla hukuki danışmanlık almaya, sözleşmeler hazırlamaya ve hem İran hem de Türkiye mahkemelerinde temsil edilmeye hazırız.",
            hakkımızda_paragraf1: "Pehlivan & Güven Hukuk Bürosu olarak, müvekkillerimize en yüksek kalitede hukuki danışmanlık ve temsil hizmetleri sunmaktan gurur duyuyoruz. Büromuz, farklı kültürleri ve hukuk sistemlerini bir araya getiren bir uzmanlıkla, özellikle yabancılar hukuku, ticaret hukuku, sigorta hukuku ve mülteci hakları alanlarında derin bilgi birikimine sahiptir.",
            hakkımızda_paragraf2: "Av. Aydın Güven, İran'da başladığı hukuk kariyerini Türkiye'de geliştirmiş, İranlılar başta olmak üzere yabancılar hukukunda uzmanlaşmıştır. Farsça ve Türkçe bilmektedir ve müvekkillerine hukuki, cezai, idari, mülteci ve vatandaşlık hukuku alanlarında profesyonel destek sunmaktadır.",
            hakkımızda_paragraf3: "Av. Abdurrahman Pehlivan, Ankara Barosu’na bağlı olarak mülteci hukuku, taşınmaz hukuku, miras hukuku ve tazminat hukuku gibi çeşitli alanlarda çalışmakta olup, aynı zamanda uzlaştırmacı ve uzman arabulucudur. İngilizce bilmektedir ve müvekkillerine kapsamlı hukuki hizmetler sunmaktadır.",
            hakkımızda_paragraf4: "Av. Canan Pehlivan, Fikri Mülkiyet ve Rekabet Hukuku, Marka Hukuku, taşınmaz hukuku gibi alanlarda uzmanlaşmış olup, aynı zamanda bilirkişilik ve arabuluculuk görevlerini de başarıyla yürütmektedir. Çeşitli özel hukuk alanlarında derinlemesine bilgiye sahiptir.",
            hakkımızda_paragraf5: "Pehlivan & Güven Hukuk Bürosu olarak, müvekkillerimizin her türlü hukuki ihtiyaçlarına etkin ve sonuç odaklı çözümler sunmayı ilke edinmiş durumdayız. Hukukun her alanında profesyonel desteğimizle yanınızdayız.",
            yabancılarhukuku: "YABANCILAR HUKUKU",
            işhukuku: "İŞ HUKUKU",
            ailehukukuveboşanma: "AİLE HUKUKU-BOŞANMA",
            mirashukuku: "MİRAS HUKUKU",
            kirahukuku: "KİRA HUKUKU",
            tazminathukuku: "TAZMİNAT HUKUKU",
            idaridavalar: "İDARİ DAVALAR",
            dahafazlası: "Daha Fazlası <i class=\"ti-arrow-right\"></i>",
            tümçalışmaalanlarımız: "Tüm Çalışma Alanlarımız",
            deneyimlikadrohızlıçözüm: "Deneyimli kadro, hızlı çözüm",
            alanındauzmandeneyimliavukatlarımızlahızlıveetkilihizmetlerPEHLİVANGÜVENHukukBürosunda: "Alanında uzman, deneyimli avukatlarımızla hızlı ve etkili hizmetler PEHLİVAN & GÜVEN Hukuk Bürosu’nda",
            bizeulaşın: "BİZE ULAŞIN",
            adres_necatibeycaddesi_no_40_10: "Adres: Necatibey Caddesi No:40/10",
            tel: "Ofis Tel: 0312 231 99 40",
            mail_pehlivanguvenhukuk_gmail_com: "E-mail: pehlivanguvenhukuk@gmail.com",
            menü: "Menü",
            çalışma_alanlarımız_paragraf1_yabancılarhukuku_kısa: "Yabancıların ülkemizde vatandaşlık alması, ülkemizde çalışma ve ikamet izinleri, yabancıların mülk edinimi, yabancıların boşanması gibi bir dizi konu bu kapsamda değerlendirilmektedir. ",
            çalışma_alanlarımız_paragraf1_yabancılarhukuku_uzun: [
                "Yabancıların ülkemizde vatandaşlık alması, ülkemizde çalışma ve ikamet izinleri, yabancıların mülk edinimi, yabancıların boşanması gibi bir dizi konu bu kapsamda değerlendirilmektedir.\n"
                , "[bold]Yabancılar hukuku ile ilgili bazı konular aşağıda sıralanmıştır:[/bold]\n"
                , "• Yabancı uyruklu kişilerin ülkemizde ticaret yapma şartları,\n"
                , "• Alım-satım, taşıma, inşaat ve hizmet sözleşmelerinin hazırlanma usulleri,\n"
                , "• Yabancıların Türk bankalarında mevduat hesabı açmaları,\n"
                , "• Yabancılara yönelik uygulanacak kovuşturma ve soruşturma işlemleri,\n"
                , "• Tenfiz, mal paylaşımı, velayet,\n"
                , "• Genel anlamda Türk vatandaşlığına başvuru ve vatandaşlığın alınması,\n"
                , "• İstisnaî anlamda Türk vatandaşlığına başvuru yapılması ve vatandaşlığın alınması,\n"
                , "• Evlenme yoluyla vatandaşlığın edinilmesi ve buna ilişkin dikkate alınan ölçütler,\n"
                , "• Vatandaşlığı edinmeye dair başvuruların reddi halinde buna dair işlemlerin iptali ve takibi,\n"
                , "• Vatandaşlıktan çıkma ve çifte vatandaşlık ve çoklu vatandaşlık hallerine ilişkin iş ve işlemler."
            ],
            çalışma_alanlarımız_paragraf2_işhukuku_kısa: "İş hukuku çalışma yaşamı ve iş ve istihdam koşulları bakımından önem arz eden bir hizmet alanıdır.",
            çalışma_alanlarımız_paragraf2_işhukuku_uzun: [
                "İş hukuku çalışma yaşamı ve iş ve istihdam koşulları bakımından önem arz eden bir hizmet alanıdır.",
                "İş mahkemeleri çalışma yaşamında ortaya çıkan istihdam ve alacak haklarına dair sorunlar sebebiyle teşkil edilmiş bulunan uzmanlık alanı iş kaynaklı anlaşmazlıklar olan, işveren ile işçi arasındaki davalar İş Mahkemelerinde görülmektedir.",
                "                [bold]➥Bu mahkemelerde genel olarak görülen davalar şunlardır:[/bold]",
                "                • İşe iade davası,",
                "                • İş kazası tazminat davası,",
                "                • Kıdem tazminatı alacağı davası,",
                "                • İhbar tazminatı alacağı davası,",
                "                • Hizmet tespiti davası,",
                "                • Kötü niyet tazminatı davası,",
                "                • Fazla mesai alacağı davası,",
                "                • Haklı veya haksız fesih davaları,",
                "                • Maaş alacağı davaları,",
                "                • Ulusal bayram ve hafta tatili alacağı,",
                "                • Maluliyet ve ölüm sebebiyle tazminat davası,",
                "                • Çalışma ve istihdam ilişkisinden doğan diğer davalar.",
            ],

            çalışma_alanlarımız_paragraf3_ailehukuku_boşanma_kısa: "",
            çalışma_alanlarımız_paragraf3_ailehukuku_boşanma_uzun: [
                "4721 sayılı Türk Medeni Kanunu, aile hukukunun temelini teşkil eder. Yani Aile hukuku, Türk Medeni Kanunu’na göre şekillenmiştir. Aile ile ilgili tüm konular, aile hukukunun kapsamındadır. Ayrıca Türkiye de evlenmiş olan yabancıların boşanma koşullarında da bazen Medeni Hukuk uygulanması gerekmektedir.",
                "[bold]➥Aile hukuku mevzuat gereği aşağıdaki konular, aile hukukunu kapsamaktadır:[/bold]",
                "• Kanuni olarak nikah yapma koşulları,",
                "• Evlenme işlemleri ve koşulları,",
                "• Boşanma şartları ve boşanmanın nasıl olacağı,",
                "• Anlaşmalı boşanma şartları,",
                "• Çekişmeli boşanma,",
                "• Mal paylaşımı,",
                "• Mal rejiminin tanımlanması,",
                "• Aile konutuna ait konular,",
                "• Soybağı ile ilgili konular,",
                "• Evlat edinme şartları,",
                "• Velayet şartları ve velayetin tanımları,",
                "• Çocukların nafaka alması şartları ve miktarları,",
                "• Çocuk hakları,",
                "• Kadın hakları,",
                "• Vesayet konuları,",
                "• Kayyımlık kurumu ile ilgili konular,",
                "• Yardım nafakası şartları,",
                "• Evlilik dışı ortak yaşamın şartları,",
                "• Aile içi şiddetin önlenmesi,",
                "• Çocuk kaçırma cezaları,",
                "• Çocuk istismarının önlenmesi,",
                "• Taşıyıcı annelik konuları,",
                "• Babalık davaları,",
                "• Evliliğin iptali davaları,",
                "• Yabancı mahkeme kararlarının Türk Mahkemeleri tarafından tanınması konuları.",
            ],
            çalışma_alanlarımız_paragraf4_mirashukuku_uzun: [
                "Miras Hukuku, Özel Hukuk alanının en önemli konuları arasında yer almaktadır. Bir kişinin ölümü sonrasında bıraktıklarına dair mirasta hak sahibi olanların hukuki açıdan hak ve taleplerine dair işlemler ile ölüme bağlı tasarrufları belirleyen bir hukuk dalıdır. Miras Hukuku, tasarrufların niteliğine ve ölüm sonrasında malvarlığı değerlerinin hak sahipleri arasında paylaşımı bakımından önem arz eder.",
                "[bold]➥Miras hukuku alanında genel olarak aşağıdaki davalarla karşılaşılaktadır;[/bold]",
                "• Ölümden önce miras bırakanın yaptığı muvazaalı olduğu düşünülen tasarruflarının iptali davası,",
                "• Saklı paylara müdahale anlamına gelen tasarrufların iptali davası,",
                "• Mirastan çıkarmanın iptali davası," +
                "• Mirasta istihkak davası,",
                "• Terekenin reddi davası,",
                "• Mirastan feragat davası,",
                "• Veraset İlamının iptali,",
                "• Miras kaynaklı tapu iptal ve tescil davaları,",
                "• Miras kaynaklı ortaklığın giderilmesi davası,",
                "• Tenkis davası.",
            ],
            çalışma_alanlarımız_paragraf5_kirahukuku_uzun: [
                "Kira hukukunda açılan davalar genellikle kiracı ile kiralayan arasındaki uyuşmazlıkları konu etmektedir. Bu kapsamda hizmet verdiğimiz davalar kira tespit, kira uyarlama ve tahliye davalarıdır.",
                "[bold]➥Bu sebepler Türk Borçlar Kanunu’nun 350. ve devamı maddelerinde açıkça düzenlenmiştir. Buna göre;[/bold]",
                "• Kiraya vereninin ve yakınlarının kiralanana duyduğu gereksinim nedeniyle tahliye davası,",
                "• Yeni malikin İhtiyacı Nedeniyle Tahliye Davası,",
                "• Kiraya Verenin Sözleşmeyi Kiralananı Yeniden inşası veya İmarı Amacıyla Tahliye Davası,",
                "• Kiracının Boşaltmayı Taahhüt Etmesi,",
                "• Kiracı Tarafından Kira Bedelinin Ödenmemesi,",
                "• Kiracının Oturacak Başka Konutunun Olması,",
                "• Kiracı Tarafından Kiralananın Başkasına Kiraya Verilmesi,",
                "• Kiralanan Taşınmazın İcra Yolu İle Tahliyesi,",
                "• Kira Bedelinin Ödenmemesi Sebebiyle İlamsız Tahliye,",
            ],
            çalışma_alanlarımız_paragraf6_tazminathukuku_uzun: [
                "Tazminat hukuku, kişilerin maddi ve manevi olarak gördükleri zararlı gidermeyi amaçlar. Kişilerin haksız eylemler sonucunda gördükleri zararları gideren hukuk dalıdır.",
                "[bold]➥Maddi ve manevi olmak üzere iki kapsamda değerlendirilir. Maddi tazminat aşağıdaki nedenlerden dolayı açılır:[/bold]",
                "[bold]➥Tazminat davası, maddi ve manevi olmak üzere iki kapsamda ele alınır. Ayrıca aşağıdaki alt kollara ayrılmıştır:[/bold]",
                "• Haksız gözaltı durumlarında açılan davalar,",
                "• Meslek hastalıklarından kaynaklanan davalar,",
                "• İş kazaları sonucu ölüm ya da ağır yaralanma durumlarında açılan tazminat davaları,",
                "• Trafik kazaları sonucunda ölüm ya da ağır yaralanma sonucu açılan tazminat davaları,",
                "• Kişilik haklarının korunması kapsamında açılan tazminat davaları,",
                "• Malpraktis (doktor hatasından kaynaklanan durumlar) dolayısıyla açılan tazminat davaları.",
                "• Manevi tazminat ise haksız fiiller sonucunda kişi ya da kişilerin manevi acılarının giderilmesi amacıyla mağdur olan kişiye verilir.",
                "[bold]Trafik Kazalarından Doğan Tazminatlar[/bold]",
                "[bold]Araç Değer Kaybı[/bold]",
                "• Araç değer kaybı, meydana gelen trafik kazası neticesinde hasara uğrayan ve bu sebeple bakım, onarım, tadilat gören bir aracın bundan sonra ikinci el piyasasındaki değerini ifade etmektedir. Aracın değer kaybı zararı, aracın olay tarihindeki hasar değeriyle hasarı giderildikten sonra edeceği değer arasındaki farktan ibarettir.",
                "• Bir araç kaza yapar ve hasara uğrarsa, ne kadar iyi şekilde tamir edilmiş olursa olsun ekonomik değerinde bir azalma meydana geleceği kuşkusuzdur. Yargıtay da pek çok kararında bunu kabul etmektedir.",
                "[bold]Bedensel Zararlardan Doğan Tazminat[/bold]",
                "• Yaralanmalı trafik kazalarında yaralanan kişi bizzat kendisi maddi / manevi  tazminat davasını açabilir. Burada yaralanan kişi çalışma hayatında uğradığı ve uğrayacağı  iş gücü kaybı nedeniyle maddi tazminat talebinde bulunabileceği gibi, trafik kazası nedeniyle yaşadığı keder, üzüntü nedeniyle de manevi tazminat talebinde bulunabilir.",
                "• Ölümlü trafik kazalarında ise ölen kişi hayatta iken ondan destek alan kişiler maddi manevi tazminat talebinde bulunabilirler. Ölen kişinin evli olmaması halinde annesi ve babasına, evli olması halinde eşine, anne veya babanın çocuklarına destek verdiği karine olarak kabul edilir ve bu hallerde bu kişilerin destek aldıklarına dair herhangi bir ispatları aranmaz. Ölen kişinin teyzesi, dayısı, nişanlısı vb. kişilerin her halükarda ölen kişiden destek aldığını ispatlaması gerekecektir.",
            ],
            çalışma_alanlarımız_paragraf7_idarihukuku_uzun: [
                "İdari yargıda dava türleri üçe ayrılır. Bunlar, iptal davası, tam yargı davası ve idari sözleşmelerden doğan davalardır. İYUK m. 2 gereğince, idari işlemler hakkında yetki, şekil, sebep, konu ve maksat yönlerinden biri ile hukuka aykırı olduklarından dolayı iptalleri için menfaatleri ihlal edilenler tarafından iptal davası; idari eylem ve işlemlerden dolayı kişisel hakları doğrudan ihlal edilenler tarafından tam yargı davası; tahkim yolu öngörülen imtiyaz şartlaşma ve sözleşmelerinden doğan uyuşmazlıklar hariç, kamu hizmetlerinden birinin yürütülmesi için yapılan her türlü idari sözleşmelerden dolayı taraflar arasında çıkan uyuşmazlıklara ilişkin idari sözleşmelerden doğan davalar açılabilir.",
                "Tam yargı davası; idari işlem veya eylemlerden dolayı kişisel hakları ihlal edilenler tarafından idareye karşı, maddi ve manevi zararının tazmini amacıyla açtığı bir idari dava türüdür. Tam yargı davası tipik bir tazminat davasıdır. Özel hukuktaki tazminat davalarının idari davalarda karşılığı niteliğindedir.",
                "İdari işlem ve eylemlerden dolayı kişisel hakları ihlal edilenler tam yargı davası yoluna başvurarak uğramış oldukları zararların giderilmesini talep ederler. İdare, bilerek ya da bilmeyerek, kusurlu ya da kusursuz yapılan bir takım işlem ve eylemler yoluyla çeşitli zararlara neden olabilir. İdarenin faaliyetleri neticesi ortaya çıkan bu zararlar, kişilerin malvarlıklarına yönelik olabileceği gibi kişilik haklarına yönelik de olabilir. İdarenin faaliyetleri sonucu meydana gelen her türlü zararın yine idarece tazmin edilmesi gerekmektedir. İdarenin böyle bir sorumluluğunun ortaya çıktığı durumlarda ise, idareye karşı tam yargı davası açılabilecek ve davalı idareden yargı organı aracılığıyla uğranılan zararların tazmini istenebilecektir. Uğranılan zararların tazmini yükümlülüğü, bir dava ile ortaya çıkar. İdareye karşı açılacak tazminat davalarına [bold]tam yargı davası[/bold] denir.",
                "[bold]➥Tam yargı davası, idari işlemden kaynaklı açılıyorsa 3 şekilde açılabilir. Bunlar;[/bold]",
                "• İptal davası ile birlikte,",
                "• İptal davası kesinleştikten sonra",
                "• İptal davası hakkında yerel mahkeme karar verdikten sonra açılabilir.",
            ],
            ekibimiz_1: [
                "<h2><p>AYDIN GÜVEN-Avukat- Yeminli Tercüman</p></h2>",
                "<p>1978 yılında İran da doğmuş, 2006 yılında İran’da Zanjan Azad Üniversitesi’nden mezun olmuştur. İran da avukatlık stajını yapmış ve bir süre İran’da çalıştıktan sonra 2011 yılında Türkiye’ye gelmiştir. Türkiye’ye gelir gelmez 2012 yılında Gazi Üniversitesi Hukuk Fakültesi Ticaret Hukuku’nda yüksek lisansına başlamıştır.</p>",
                "<p>2016 yılında Türkiye de Gazi Üniversitesi Ticaret Hukuku’nda yüksek lisansını tamamlaması ardından 2016 yılında Gazi Üniversitesi Sigortacılık Bölümünde ikinci yüksek lisansına başlamış ve 2018 yılında bu bölümden de başarı ile mezun olmuştur .</p>",
                "<p>2020 yılında Türkiye’de Hacettepe Üniversitesi’nde denklik derslerini tamamını vererek mezun olmuş ve 2022 yılından beri Ankara Barosu’na bağlı olarak Ankara’da Avukat olarak çalışmaktadır. Farsça ve Türkçe bilmektedir.</p>",
                "<p>Avukatlık mesleğinde özellikle İranlılar başta olmak üzere yabancılar hukukunda uzmanlaşmış olup,  Hukuk, Ceza, İdari, Mülteci ve Vatandaşlık Hukuku ile diğer özel hukuk alanlarında çalışmaktadır.</p>",
                "✦ Zanjan Azad Üniversitesi 2002-2006",
                "✦ Gazi Üniversitesi Ticaret Hukuku Yüksek Lisans-2012-2016",
                "✦ Gazi Üniversitesi Sigortacılık Yüksek Lisans-2016-2018",
                "✦ Hacettepe Üniversitesi Hukuk Fakültesi  -2020-2021",
                "✦ Avukat Ankara Barosu-2022-Devam ediyor",
                "✦ Yeminli Tercüman-2021-Devam ediyor",
                "<p></p>",
            ],
            ekibimiz_tel_1: "<li><a href=\"tel:+90 0542 405 60 94\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+90 0542 405 60 94</a></li>",
            ekibimiz_2: [
                "<h2><p>Abdurrahman PEHLİVAN – Avukat ve Arabulucu</p></h2>",
                "<p>1990 yılında Başkent Ankara’da doğmuş.2012 yılında Ankara Gazi Üniversitesi Hukuk Fakültesi’nden mezun olmuştur. Ankara Barosu’na bağlı olarak 2013 yılından beri Ankara’da Avukat olarak çalışmaktadır.</p>",
                "<p>2018 yılında Uzlaştırmacı unvanını alarak Ankara Cumhuriyet Başsavcılığı’na bağlı olarak Uzlaştırmacı olarak çalışmaktadır. 2019 yılında Atılım Üniversitesi Kamu Hukuku yüksek lisans eğitimine başlamış ve halen devam etmektedir. 2020 yılından itibaren de Arabulucu unvanını alarak mesleğine devam etmektedir. Arabulucu olarak İş hukuku ve Ticaret Hukuku ile Sigorta Hukuku alanlarında sertifikalar alarak Uzman Arabulucu olarak görevine devam etmektedir.</p>",
                "<p>2016 yılından beri Ankara Barosu Mülteci Hakları Merkezi’nde üye olarak aktif görev almaktadır. Ankara Barosu’nda mülteci hukuku dışında Tüketici Hakları Merkezi Kurulu ile Vergi ve İdare Hukuku Kurulu gibi kurullarda görev almıştır.</p>",
                "<p>Avukatlık mesleğinde mülteci hukuku, yabancılar hukuku, vatandaşlık başvuruları ve takibi , boşanma  davaları, taşınmaz hukuku, miras hukuku, tazminat hukuku, idare hukuku, iş ve sosyal güvenlik hukuku, sigorta hukuku, ceza hukuku, kira hukuku ile diğer özel hukuk alanlarında çalışmaktadır. İngilizce bilmektedir.</p>",
                "✦ Ankara Gazi Üniversitesi Hukuk Fakültesi 2008 – 2012 ",
                "✦ Avukat Ankara Barosu 2013 – Devam ediyor",
                "✦ Ankara Cumhuriyet Başsavcılığı  Uzlaştırmacı – 2018 – Devam ediyor",
                "✦ Atılım Üniversitesi Kamu Hukuku Yüksek Lisans 2019 – Devam ediyor",
                "✦ Arabulucu – 2020 – Devam ediyor",
                "<p></p>",
            ],
            ekibimiz_tel_2: "<li><a href=\"tel:0554 303 98 54\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>0554 303 98 54</a></li>",

            ekibimiz_3: [
                "<h2><p>Canan Pehlivan Avukat-Bilirkişi-Arabulucu</p></h2>",
                "<p>1990 yılında Bayburt’ta doğmuştur. Konya’da Lise Eğitimini tamamlaması ardından 2012 yılında Ankara Gazi Üniversitesi Hukuk Fakültesi’nden mezun olmuştur. Ankara Barosu’na bağlı olarak 2013 yılından beri Ankara’da Avukat olarak çalışmaktadır.</p>",
                "<p>2019 yılında Atılım Üniversitesi Kamu Hukuku yüksek lisans eğitimine başlamış ve halen devam etmektedir. 2020 yılından itibaren de Arabulucu unvanını alarak mesleğine devam etmektedir. Arabulucu olarak İş hukuku, Ticaret Hukuku ile Sigorta Hukuku alanlarında sertifikalar alarak Uzman Arabulucu olarak görevine devam etmektedir.</p>",
                "<p>Ankara Barosu’nda Fikri Mülkiyet ve Rekabet Kurulu, Tüketici Hakları Merkezi Kurulu ile Vergi ve İdare Hukuku Kurulu gibi kurullarda görev almıştır. Ayrıca Fikri ve Mülkiyet Hukuku-Marka Hukuku kapsamında Bilirkişilik yapmaktadır.</p>",
                "<p>Avukatlık mesleğinde yabancılar hukuku, vatandaşlık başvuruları ve takibi , fikri ve mülkiyet hukuku, boşanma  davaları, yabancıların boşanma davaları,  taşınmaz hukuku, miras hukuku, tazminat hukuku, idare hukuku, iş ve sosyal güvenlik hukuku, sigorta hukuku, ceza hukuku, kira hukuku ile diğer özel hukuk alanlarında çalışmaktadır.</p>",
                "✦ Ankara Gazi Üniversitesi Hukuk Fakültesi 2008 – 2012",
                "✦ Avukat Ankara Barosu 2013 – Devam ediyor",
                "✦ Atılım Üniversitesi Kamu Hukuku Yüksek Lisans 2019 – Devam ediyor",
                "✦ Arabulucu – 2020 – Devam ediyor",
                "✦ Bilirkişilik- 2021 – Devam ediyor",
                "<p></p>",
            ],
            ekibimiz_tel_3: "<li><a href=\"tel:0554 303 98 54\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>0554 303 98 54</a></li>",

            iran_ekibimiz_1: [
                "<h2><p>Mehdi Ceferzade</p></h2>",
                "<p>Avukatlık mesleğinde mülteci hukuku, yabancılar hukuku, vatandaşlık başvuruları ve takibi, boşanma davaları, taşınmaz hukuku, miras hukuku, tazminat hukuku, idare hukuku, iş ve sosyal güvenlik hukuku, sigorta hukuku, ceza hukuku, kira hukuku ile diğer özel hukuk alanlarında çalışmaktadır. İngilizce, Farsça ve Türkçe bilmektedir.</p>",
                "✦ Tebriz Üniversitesi Hukuk Fakültesı 2000-2004 Lisans Tebriz/İran",
                "✦ Yüksek Lisans 2007-2011 Özel Hukuk Payame Noor Üniversitesi Tahran/İran",
                "✦ Kariyer: Avukatlık Stajı --> Merkez Barosu",
                "✦ Avukat --> Tahran Merkez Baro Üye 2008",
                "<p></p>",
                "<p>➥[bold]ADRES:[/bold] Tohid Mey. Eskenderi Şomali Cad. No:47 Üni:11 Tahran/İran</p>",
            ],
            iran_ekibimiz_1_tel_1: "<li><a href=\"tel:+98 2166126248\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+98 2166126248</a></li>\n",
            iran_ekibimiz_1_tel_2: "\t\t\t\t\t  <li><a href=\"tel:+98 9125124866\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>+98 9125124866</a></li>\n",
            iran_ekibimiz_1_email: "\t\t\t\t\t  <li><a href=\"mailto:JAFARZADE.M@GMAIL.COM\"><span class=\"align-middle\"><i class=\"ti-email\"></i></span>JAFARZADE.M@GMAIL.COM</a></li>\n",

            iran_ekibimiz_2: [
                "<h2><p>Hamid Valaei</p></h2>",
                "<p>Avukatlık mesleğinde mülteci hukuku, yabancılar hukuku, vatandaşlık başvuruları ve takibi, boşanma davaları, taşınmaz hukuku, miras hukuku, tazminat hukuku, idare hukuku, iş ve sosyal güvenlik hukuku, sigorta hukuku, ceza hukuku, kira hukuku ile diğer özel hukuk alanlarında çalışmaktadır. İngilizce, Farsça ve Türkçe bilmektedir.</p>",
                "✦ Tebriz Üniversitesi Hukuk Fakültesi 2000-2004 Lisans Tebriz/İran",
                "✦ Yüksek Lisans 2009-2012 Tebirz Üniversitesi Hukuk Fakültesi",
                "✦ Doktora 2023-devam ediyor Tebriz Üniversitesi Hukuk Fakültesi",
                "<p></p>",
                "[bold]Kariyer[/bold]",
                "✦ Avukat Doğu Azerbaycan Barosu üyesi 2007",
                "✦ Bilgi ve İletişim Teknolojileri Hukuku Araştırmacısı",
                "✦ Gazeteci",
                // "✦ ",
                "<p></p>",
                "[bold]Çalıştığım ve Yönettiğim Sosyal Medya[/bold]",
                "<a href=\"https://azarvakil.com/\">Azar Vakil</a>",
                "<p></p>",
                "[bold]“İran ve Türkiye Avukatlar Grubu” Telegram kanalı ve Instagram sayfası[/bold]",
                "<p><a href=\"https://telegram.me/Hamidvalaei\">Telegram'da Hamid Valaei</a></p>",
                "<p><a href=\"https://www.instagram.com/hamidvalae/\">Instagram'da Hamid Valaei</a></p>",
                "[bold]Bilgi ve iletişim teknolojisi hakları Telegram kanalı ve Instagram sayfası[/bold]",
                "<p><a href=\"https://telegram.me/ITLAW\">Telegram'da ITLAW</a></p>",
                "<p><a href=\"https://instagram.com/itlaw.azarvakil\">Instagram'da ITLAW Azar Vakil</a></p>",
                "[bold]Azarvakil yasal grubunun Telegram kanalı ve Instagram sayfası[/bold]",
                "<p><a href=\"https://telegram.me/yasalaw\">Telegram'da Yasa Law</a></p>",
                "<p><a href=\"https://instagram.com/azarvakil.lawfirm\">Instagram'da Azar Vakil Law Firm</a></p>",
                "[bold]Makale ve kitaplar[/bold]",
                "Çeşitli yayınlarda ve konferanslarda çok sayıda ve çeşitli konularda yazdığım makaleler",
                "Ceza Kanunu, Aile Koruma kânunun ve Çek Kanununlar ile İlgili bastırdığım Kanun kitapçılığı",
                "<p></p>",
            ],
            iran_ekibimiz_2_tel: " <li><a href=\"tel:09144092006\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>09144092006</a></li>\n",
            iran_ekibimiz_2_email: "\t\t\t\t\t\t  <li><a href=\"mailto:Hamid.valai@gmail.com\"><span class=\"align-middle\"><i class=\"ti-email\"></i></span>Hamid.valai@gmail.com</a></li>\n",

            türkiyede_iranlı_hukuk_avukatı:"Türkiye'de İranlı hukuk avukatı, Türkiye'de İranlı ceza avukatı, İranca konuşan Farsça avukat, Türkiye'de vatandaşlık alacak İranca konuşan Farsça avukat, Ankara, İstanbul ve tüm Türk şehirlerinde Farsça konuşan İranlı avukat",
            çözüm_ortaklarımız: "ÇÖZÜM ORTAKLARIMIZ",
            iletişim_adres: "Sıhhıye/ANKARA",
            çalışma_günleri: "Pazartesi - Cuma",
            çalışma_saatleri: "09.00 - 18.00",
            mail_yazı: "Bize mesaj atabilirsiniz!",
            ofis_tel: "0312 231 99 40",
            email: "pehlivanguvenhukuk@gmail.com",
            turkce_tel: "<li><a href=\"tel:0554 303 98 54\"><span class=\"align-middle\"><i class=\"ti-mobile\"></i></span>0554 303 98 54</a></li>\n",

            TÜRKİYEDE_YABANCILARIN_BOŞANMA_DAVALARI: "TÜRKİYE'DE YABANCILARIN BOŞANMA DAVALARI",
            TÜRKİYEDE_YABANCILARIN_BOŞANMA_DAVALARI_kısa: "Boşanma, evlilik birliğinin sonlandırılması için gerekli hukuki bir işlemdir..",
            TÜRKİYEDE_YABANCILARIN_BOŞANMA_DAVALARI_uzun: [
                "<h6>Yabancıların Boşanma Davalarında Yetkili Mahkeme</h6>",
                "<p>Boşanma, evlilik birliğinin sonlandırılması için gerekli hukuki bir işlemdir. Evlilik eşler arasında anlaşmalı boşanma şeklinde sonlandırılabileceği gibi, eşlerin anlaşamaması halinde çekişmeli boşanma yolu ile de sonlandırılabilmektedir.</p>",
                "<p>Türk vatandaşlarının, Türkiye’de boşanma davası açabilecekleri tartışmasızdır. Bunun için Türkiye’de ikamet etmeleri de şart değildir. Diğer bir deyişle, yurtdışında yaşayan Türk vatandaşları, Türkiye’de boşanma davası açabilirler.</p>",
                "<p>Yurtdışında yaşayan Türk vatandaşlarının açacağı boşanma davasında yetkili mahkeme Milletlerarası Özel Hukuk Ve Usul Hukuku Hakkında Kanunu (MÖHUK)’nda düzenlenmiştir. Bu düzenlemeye göre;</p>",
                "  • Türkiye’de eşlerden birisinin yerleşim yerinin bulunması halinde bu yer mahkemelerinden birisi,",
                "  • Eşlerin Türkiye’de yerleşimi yoksa, davacı eşin Türkiye’deki son yerleşim yeri,",
                "  • Türkiye’de hiç ikametgahı olmamışsa Ankara, İstanbul veya İzmir mahkemeleri yetkili olarak belirlenmiştir.",
                "<p></p>",
                "<p>Yabancılar Türkiye’de boşanma davası açabilir. Bu durumda yetkili mahkeme davacı veya davalı eşin yerleşim yeri aile mahkemeleri olur. Eşlerin Türkiye’de yerleşiminin bulunmaması halinde yetkili mahkeme, yukarıdaki açıklamamızda belirttiğimiz şekilde tespit edilir. Buna ek olarak, HMK gereğince, eşlerin dava öncesi son altı aydır birlikte yaşadıkları yer mahkemesi de yetkilidir.</p>",
                "<h6>Yabancıların Boşanma Davalarında Uygulanacak Hukuk</h6>",
                "<p>Eşlerin her ikisi de yabancı ise, Türkiye’de boşanma davası açmak yine mümkün olabilmektedir. MÖHUK 14. maddesinde, boşanma halinde uygulanacak hukuk düzenlenmiştir. Buna göre boşanma davalarında;</p>",
                "• Eşlerin müşterek milli hukuku,",
                "• Eşler farklı vatandaşlıktaysa birlikte yaşadıkları yer hukuku,",
                "• Birlikte yaşamıyorlarsa, Türkiye’de açılan davalarda Türk hukuku uygulanır.",
                "<p>Hukuk Büromuz yıllardır  yabancı uyruklu vatandaşların özellikle İran vatandaşlarının boşanma davalarına çözüm bulmuş ve bu konuda bir çok emsal karar almıştır.</p>",
                "<h6>Türkiye'de Boşanma Sebepleri</h6>",
                "<p>Boşanma, evlilik birliğinin sonlandırılması için gerekli hukuki bir işlemdir. Evlilik eşler arasında anlaşmalı boşanma şeklinde sonlandırılabileceği gibi, eşlerin anlaşamaması halinde çekişmeli boşanma yolu ile de sonlandırılabilmektedir.</p>",
                "<p>Boşanma taraflar arasında, iletişim problemleri, saygının azalması, kültürel uyuşmazlıklar, kötü alışkanlıklar, maddi konularda yaşanan anlaşmazlıklar, evliliğin taraflara getirdiği sadakat yükümlülüğüne aykırılık gibi sebeplerle olabilir. Bu sebepleri kapsayan durumlar kanunda maddeler hâlinde düzenlemiştir.</p>",
                "<strong>Boşanma sebepleri;</strong>",
                "1. Zina Nedeniyle Boşanma (TMK 161. mad.)",
                "2. Hayata Kast, Pek Kötü Muamele, Onur Kırıcı Davranış Nedeniyle Boşanma" +
                "(TMK 162. mad.)",
                "3. Haysiyetsiz Hayat Sürme ve  Suç İşleme Nedeniyle Boşanma (TMK 163. mad.)",
                "4. Terk Nedeniyle Boşanma (TMK 164. mad.)",
                "5. Akıl Hastalığı Nedeniyle Boşanma (TMK 165)",
                "6. Evlilik Birliğinin Sarsılması (Şiddetli Geçimsizlik) Nedeniyle Boşanma (TMK 166/1. mad.)",
                "7. Anlaşmalı Boşanma (TMK 166/3. mad.)",
                "8. Fiili (Eylemli) Ayrılık Nedeniyle Boşanma (TMK 166/4. mad.)",
                "<p><h6>Yabancıların Boşanma Kararlarının Tanınması ve Tenfizi</h6></p>",
                "<p>Yurtdışında boşanan Türk vatandaşları ya da diğer ülke vatandaşları, bu kararların Türkiye de geçerli olabilmesi için kararların tanınması ve tenfizi için mahkemelere başvurmalıdır. Türk mahkemeleri yabancı mahkeme kararları hakında ‘’tanıma ve tenfiz’’ kararı vererek yurt dışında verilen kararların Türkiye’de de uygulanabilmesini sağlamaktadır.</p>",
                "<p>2018 yılı öncesi yurt dışından alınan mahkeme kararlarının Türkiye de uygulanması için tek yol dava açarak kararların tanınması ve tenfizini sağlamak iken, Resmi Gazete’de 7 Şubat 2018 tarihinde yayımlanan “Yabancı Ülke Adlî Veya İdarî Makamlarınca Verilen Kararların Nüfus Kütüğüne Tescili Hakkında Yönetmelik” ile yabancı bir mahkemenin veya idari makamın verdiği boşanma kararı, Türkiye’de mahkemelerde tanıma davası açılmasına gerek kalmaksızın, kişilerin aile kütüklerine tescil edilebilmektedir.</p>",
                "<p>Ancak; tenfiz hükümleri (nafaka, velayet vb.) içeren kararlar için, yine Türk Mahkemeleri’ne başvurmak gerekecektir.</p>",
                "<p>Tanıma işleminin tescili için iki tarafın da başvuru yapması gereklidir. Bu başvuru taraflarca bizzat yapılabileceği gibi yasal temsilcileri ve vekilleri aracığı ile yapılabilecektir. İki tarafın aynı anda, aynı yerde başvuru yapması şartı aranmamakla birlikte; iki başvurunun arasında en fazla 90 gün olabilecektir.</p>",
                "<h6>Yabancıların veleyeti altındaki çocuklar</h6>",
                "<p>Türk Hukukunda velayet konusunda eşler anlaşamadığı durumda mahkeme karar vermektedir. Mahkeme eşlerin maddi ve manevi durumunu dikkate alarak,  çocuğun üstün yararını gözeterek çocuğun velayetini eşlerden birine vermektedir. Yabancı eş velayeti altındaki çocuğu yurt dışına götürebilmektedir. Ancak bu durumda diğer eşin görüşme günlerine riayet etmesi gerekmektedir.</p>",
                "<h6>Yabancıların  Evlilik Malları İçin Yetkili Hukuk</h6>",
                "<p>Türk hukukunda boşanma davasında eşler arasındaki mallar hakkında karar verilmemekte bunun için ayrı bir dava açmak gerekmektedir.Evlilik malları boşanmadan sonra mal paylaşımı davası ile taraflar arasında paylaştırılır.</p>",
                "<p>MÖHUK m. 15 uyarınca evlilik malları eşlerin ortak milli hukukuna tabidir. Eğer eşler farklı vatandaşlıkta iseler, müşterek mutad mesken hukuku uygulanır. Buna göre eşlerin birlikte ikamet ettikleri ülkenin hukuku uygulancaktır." +
                "Eğer eşler birlikte bir ülkede oturmuyor, yani müşterek mutad meskenleri bulunmuyor ise, Türk hukuku uygulanır.</p>",
                "<p>Taşınmazlar ile ilgili olarak taşınmazın nerede bulunduğuna göre, bulunduğu ülke hukuku uygulanır. Buna göre, milli hukuk farklı olsa bile Türkiye’de bulunan taşınmazların boşanmada tasfiye edilmesine uygulanacak hükümler Türk hukukuna göre uygulanacaktır.</p>",
                "<p>Yurtdışındaki taşınmazlar için Türkiye'de mal paylaşımı davası açmak mümkün değildir. Yurtdışındaki mallar için Türkiye'de boşanma davası açılarak, boşanma kararının alınmasından sonra ilgili ülkede malpaylaşımı davası açılması gerekir.</p>",
                "<h6>Yabancı vatandaş Türkiyede nafaka alabilir mi?</h6>",
                "<p>Yabancı hukukta düzenlensin düzenlenmesin, Türkiye’de görülen bir boşanma davasında şartlar oluştuğu taktirde yoksulluk nafakasına hükmedilecektir.</p>",
                "<h6>Türkiye de Mehir Senedi Geçerli Midir?</h6>",
                "<p>Mehir kadının nikâh ile kazandığı bir haktır. Mehir; “Müslüman bir erkeğin, evlenme karşılığı olarak kadına verdiği ya da vermeyi vadettiği para, altın gibi ekonomik değeri olan her türlü menkul/gayrimenkul mal veya menfaatler”, şeklinde kısaca tanımlanabilir.</p>",
                "<p>Medeni hukukumuzda “mehir” için bir düzenleme bulunmamaktadır. Ancak buna rağmen mehir senedi düzenlenmişse, bu mehir senedi geçerlidir. Mehir senedindeki alacak davası ikame edilerek  alınabilmektedir. Ancak bunun için mehirin yazılı olarak vaad edilmiş olması, taşınmaz mehir olarak vrildi ise taşınmaz için gerekli şekli şartların sağlanmış olması gerelidir.</p>",
                "<p>Kısaca mehir olarak taşınmaz veya taşınmaz üzerindeki ayni hak söz konusu olduğunda resmi şekil şartının gerekliliği unutmamalıdır. Mehir senedinin kişinin talep ettiği mala göre yazılı ya da resmi yapılması sözleşmenin geçerlilik şartıdır. Aksi takdirde bu şarta uyulmadan açılan davanız usule uygun olmadığı gerekçesiyle reddedilecektir.</p>",

            ],

            YABANCILARIN_ÇALIŞMA_İZNİ_MUAFİYETİ: "YABANCILARIN ÇALIŞMA İZNİ MUAFİYETİ",
            YABANCILARIN_ÇALIŞMA_İZNİ_MUAFİYETİ_KISA:"Resmi Gazete’de 15 Ekim 2024 tarihinde Sayı: 32693 numaralı Uluslararası İşgücü Kanunu Uygulama Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik ile Sığınmacıların Çalışma İzninden muafiyeti yeniden düzenlendi.",
            YABANCILARIN_ÇALIŞMA_İZNİ_MUAFİYETİ_UZUN: [
                "<p><h6>1. MUAFİYET BAZI YABANCILAR İÇİN ALTI AYDAN ÜÇ YILA ÇIKARILDI</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde Sayı: 32693 numaralı Uluslararası İşgücü Kanunu Uygulama Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik ile Sığınmacıların Çalışma İzninden muafiyeti yeniden düzenlendi.</p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izninden muaf tutulacak yabancılar başlıklı 48. Maddesinin birinci fıkrasının (h) bendinde “altı ay”lık süre “üç yıl” olarak değiştirilmiştir. Sonuçta çalışma izninden muaf tutulacak (h) maddesindeki yabancılar için altı aylık süre üç yıla çıkarılmıştır.</p>",
                "<p><strong>h) Ekonomik, sosyo-kültürel ve teknolojik alanlar ile eğitim konularında Türkiye’ye önemli hizmet ve katkı sağlayabilecekleri ilgili kamu kurum ve kuruluşlarınca bildirilen yabancılar üç yıla kadar,</strong></p>",

                "<p><h6>2. SPORCULAR İÇİN MEŞRUHATLI VİZE KALDIRILDI</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde Sayı: 32693 numaralı Uluslararası İşgücü Kanunu Uygulama Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik ile yönetmeliğin Çalışma izninden muaf tutulacak yabancılar başlıklı 48. Maddesinin birinci fıkrasının (k) bendinde yer alan sporcular için meşruhatlı vize kaldırıldı.</p>",
                "<p>Sonuçta çalışma izninden muaf tutulacak sporcular için bakanlığın veya TFF’nun uygun görüşü olması halinde sözleşmeleri süresince muafiyet uygulanacaktır.</p>",
                "<p><strong>k) Gençlik ve Spor Bakanlığı veya Türkiye Futbol Federasyonunun uygun görüşü olması kaydıyla Türkiye’ye gelen profesyonel yabancı sporcu ve antrenörler ile spor hekimi, spor fizyoterapisti, spor mekanisyeni, spor masözü veya masörü ve benzeri spor elemanı yabancılar spor federasyonları ve spor kulüpleri ile olan sözleşmeleri süresince,</strong></p>",

                "<p><h6>3. GEÇİCİ KORUMA VE İNSANİ İKAMET SAHİPLERİ</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde Sayı: 32693 numaralı Uluslararası İşgücü Kanunu Uygulama Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik ile yönetmeliğin Çalışma izninden muaf tutulacak yabancılar başlıklı 48. Maddesinin birinci fıkrasının (ş) bendi eklenmiştir. 6458 sayılı YUKK 46’ncı maddesi kapsamında düzenlenen insani ikamet sahipleri ile 91’inci maddesinde düzenlenen geçici koruma sahipleri muafiyet sahibi olacaktır.</p>",
                "<p>Sonuçta insani ikamet sahipleri ve geçici koruma sahipleri İçişleri Bakanlığı’nca bildirilen süre ve kapsamda muafiyet sahibi olacaktır.</p>",
                "<p><strong>ş) 6458 sayılı Kanunun 46’ncı ve 91’inci maddeleri kapsamındakilerden İçişleri Bakanlığınca sistem üzerinden bildirilenler, bildirimde belirtilen kapsam ve sürelerde,</strong></p>",

                "<p><h6>4. DAİMİ BASIN KARTI SAHİPLERİ GÖREVLERİ SÜRESİNCE MUAFİYET ALABİLECEK</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izninden muaf tutulacak yabancılar başlıklı 48. Maddesinin birinci fıkrasının (t) bendi eklenmiştir. T bendine göre yabancılar Cumhurbaşkanlığı İletişim Başkanlığının uygun görüşü olması kaydıyla daimi basın kartı sahibi yabancılar görevleri süresince çalışma izninden muafiyete hak kazanabilecek.Yönetmeliğin Çalışma izninden muaf tutulacak yabancılar başlıklı 48. Maddesinin birinci fıkrasına aşağıdaki (t) bendi eklenmiştir.</p>",
                "<p><strong>t) Cumhurbaşkanlığı İletişim Başkanlığının uygun görüşü olması kaydıyla, daimi basın kartı kapsamında gelen yabancı basın mensupları görevleri süresince,</strong></p>",

                "<p><h6>5. YASAL YOLLARDAN TÜRKİYE’DE BULUNMAYANLAR MUAFİYETE BAŞVURAMAYACAK</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izni muafiyeti başvurusu başlıklı 49. Maddesinin üçüncü fıkrasındaki değişiklik sonucunda yasal yollardan Türkiye’de kaldığını ispat edemeyen bir yabancı çalışma izni için muafiyet başvurusunda bulunamayacak.</p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izninden muaf tutulacak yabancılar başlıklı 49. Maddesinin üçüncü fıkrası değiştirilmiştir.</p>",
                "<p><strong>(3) Yurt içinden yapılacak çalışma izni muafiyeti başvuruları, yabancının Türkiye’de yasal olarak bulunduğu süreler içerisinde yapılır.</strong></p>",

                "<p><h6>6. MUAFİYET SÜRELERİNDE DEĞİŞİKLİK VE BELİRLİ SÜRELERDE TEKRAR BAŞVURULAMAYACAĞI DÜZENLENDİ</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izni muafiyetine ilişkin diğer hususlar başlıklı 53. Maddesindeki sürelerde değişiklik yapılmıştır. Yönetmeliğin 48 maddesininin birinci fıkrasının b bendinde düzenlenen Türkiye’den ihraç edilen ya da Türkiye’ye ithal edilen mal ve hizmetlerin kullanılmasına ilişkin eğitim amacıyla veya Türkiye’ye ithal edilen makine ve teçhizatın montajı, bakım ve onarımında çalışan teknik personel ve C bendinde düzenlenen Sınırötesi hizmet sunucusu yabancılar üç aylık muafiyet süreleri mevcuttur. Bu yabancıların altı ay geçmeden tekrar çalışma izni muafiyetinin düzenlendiği tarihten itibaren altı aylık süre geçmeden yeniden muafiyet başvurusunda bulunamayacağı düzenlenmiştir.</p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izni muafiyetine ilişkin diğer hususlar başlıklı 53. Maddesindeki sürelerde değişiklik ile 48. Maddenin birinci fıkrasının b ve c bendi dışındaki tüm muafiyet hallerinde on iki aylık süre geçmedikçe aynı muafiyet kapsamında yeni başvuru yapılamayacağı düzenlenmiştir. Bu şekilde yabancıların tekrar aynı muafiyet kapsamında başvuru yapması engellenmiştir.</p>",

                "<p><h6>7. GEÇİCİ KORUMA VE İNSANİ İKAMET SAHİPLERİ İÇİN MUAFİYET BAŞVURULARINDA İSTİSNALAR DÜZENLENMİŞTİR</h6></p>",
                "<p>Resmi Gazete’de 15 Ekim 2024 tarihinde gerçekleştirilen değişiklik ile yönetmeliğin Çalışma izni muafiyetine ilişkin diğer hususlar başlıklı 53. Maddesinin altıncı fıkrasında yapılan değişiklik ile insani ikamet sahipleri ile geçici koruma sahiplerinin çalışma izni muafiyetlerinde aynı yönetmeliğin 49’uncu, 50’nci ve 51’inci maddelerden istisna tutulmasına karar verilmiştir.</p>",


            ],

            KİRA_ÖDEMELERİNDE_ELDEN_ÖDEME_DÖNEMİ_BİTTİ: "KİRA ÖDEMELERİNDE ELDEN ÖDEME DÖNEMİ BİTTİ",
            KİRA_ÖDEMELERİNDE_ELDEN_ÖDEME_DÖNEMİ_BİTTİ_KISA: "Kira Ödemelerinde Elden Ödeme Halinde Hem Kiracı Hem Ev Sahibi Ceza Alacak",
            KİRA_ÖDEMELERİNDE_ELDEN_ÖDEME_DÖNEMİ_BİTTİ_UZUN: [
                "<p><h6>1. KİRA ÖDEMELERİNDE ELDEN ÖDEME HALİNDE HEM KİRACI HEM EV SAHİBİ CEZA ALACAK</h6></p>",
                "<p>Resmi Gazete’de 17 Ekim 2024 tarihinde Sayı: 32695 numaralı Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan: Gelir Vergisi Genel Tebliği (Seri No: 328) düzenlendi.</p>",
                "<p>Bu düzenleme ile konut ve işyeri kiralarının bankalar veya PTT aracılığıyla ödenmesi zorunlu hale getirilmiştir. Bu tebliğe uymayan hem ev sahiplerine hem de kiracılara özel usulsüzlük cezası uygulanması düzenlenmiştir.</p>",
                "<p>Ev sahibi ve kiracılar için özel usulsüzlük cezası her ay kira tutarının yüzde 10’u olacaktır. Ancak verilen cezanın 5.000-TL’nin altında kalması durumunda 5.000-TL özel usulsüzlük cezası uygulanacaktır.</p>",
                "<p><strong>- Birinci sınıf tüccarlar ile serbest meslek erbabı hakkında 20.000 Türk lirasından,</strong></p>",
                "<p><strong>- İkinci sınıf tüccarlar, defter tutan çiftçiler ile kazancı basit usulde tespit edilenler hakkında 10.000 Türk lirasından,</strong></p>",
                "<p><strong>- Yukarıda yazılı bulunanlar dışında kalanlar hakkında 5.000 Türk lirasından az olmamak üzere işleme konu tutarın %10’u nispetinde özel usulsüzlük cezası kesilecektir.</strong></p>",

                "<p><h6>2. ELDEN ÖDEME SONRASINDA BEŞ İŞ GÜNÜ İÇERİSİNDE BİLDİRENE CEZA UYGULANMAYACAK</h6></p>",
                "<p>Resmi Gazete’de 17 Ekim 2024 tarihinde Sayı: 32695 numaralı Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan: Gelir Vergisi Genel Tebliği (Seri No: 328) üçüncü maddesinin dördüncü bendinde, kira ödemelerini elden ödeme yapanların ödemeyi takip eden beş iş günü içerisinde; ödemeyi kendiliğinden bildirmesi halinde ödemede bulunan adına özel usulsüzlük cezası uygulanmaması düzenlenmiştir.</p>",
                "<p>Bu tebliğe aykırı şekilde elden ödeme yapan kiracıların, ödemeyi takip eden beş iş günü içerisinde kendiliğinden idareye bildirmesi halinde özel usulsüzlük cezası verilmeyeceği belirtilmiştir.</p>",

                "<p><h6>3. HAFTALIK – GÜNLÜK ŞEKLİNDE KISA SÜRELİ KONUT KİRALAMALARINDA DA ELDEN ÖDEMEYE SON VERİLDİ</h6></p>",
                "<p>Resmi Gazete’de 17 Ekim 2024 tarihinde Sayı: 32695 numaralı Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan: Gelir Vergisi Genel Tebliği (Seri No: 328) ikinci maddesinin ikinci bendinde kısa süreli konut kiralamalarında elden ödeme yapılması yasaklanmıştır.</p>",
                "<p>Mevcut düzenleme ile günlük, haftalık gibi şekillerde kısa süreli konut kiralarında bankalar veya PTT aracılığıyla ödeme zorunlu hale getirildi.</p>",

                "<p><h6>4. MAHKEME VE İCRA YOLUYLA ÖDEMELER İLE AYNİ ÖDEMELER KAPSAM DIŞINDA BIRAKILMIŞTIR</h6></p>",
                "<p>Resmi Gazete’de 17 Ekim 2024 tarihinde Sayı: 32695 numaralı Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan: Gelir Vergisi Genel Tebliği (Seri No: 328) ikinci maddesinin üçüncü bendinde istisnalar düzenlenmiştir.</p>",
                "<p>Mevcut düzenleme ile mahkeme ve icra yoluyla ödemeler ile ayni ödemeler tevsik zorunluluğu kapsamında değildir.</p>",

                "<p><h6>5. HİSSELİ GAYRİMENKUL ÖDEMELERİNDE DE BANKA VE PTT ARACILIĞIYLA ÖDEME ZORUNLUDUR</h6></p>",
                "<p>Resmi Gazete’de 17 Ekim 2024 tarihinde Sayı: 32695 numaralı Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan: Gelir Vergisi Genel Tebliği (Seri No: 328) ikinci maddesinin dördüncü bendinde kısa süreli konut kiralamalarında elden ödeme yapılması yasaklanmıştır.</p>",
                "<p>Bu tebliğ ile hisseli gayrimenkulün kira ödemelerinde kira bedelinin tamamının kiraya verenlerden birine banka veya PTT aracılığıyla ödenmesi yeterli görülmüştür.</p>",

                "<p><h6>6. ÖRNEK CEZALANDIRMA</h6></p>",
                "<p>Resmi Gazete’de 17 Ekim 2024 tarihinde Sayı: 32695 numaralı Hazine ve Maliye Bakanlığı (Gelir İdaresi Başkanlığı)’ndan: Gelir Vergisi Genel Tebliği (Seri No: 328) örnek cezalandırma olaylarına da yer verilmiştir.</p>",
                "<p><strong>Örnek 1:</strong> Gayrimenkul sermaye iradı yönünden gelir vergisi mükellefiyeti bulunan (A), sahibi olduğu gayrimenkulünü, 2024 yılında mükellefiyeti bulunmayan (B)’ye konut olarak kiraya vermiş olup konutun aylık kira bedeli 20.000 TL’dir. Yapılan araştırmalar sonucunda, 2024 yılı Kasım ayına ait kira bedelinin elden ödendiği tespit edilmiştir.</p>",
                "<p>Bu durumda, elden yapılan kira ödemesi nedeniyle tevsik zorunluluğuna uyulmadığından, gayrimenkul sermaye iradı yönünden mükellefiyeti bulunan kiraya veren (A) ve mükellefiyeti bulunmayan kiracı (B)’ye 213 sayılı Kanunun mükerrer 355 inci maddesinin birinci fıkrasının (3) numaralı bendine göre özel usulsüzlük cezası kesilecektir.</p>",
                "<p><strong>Ödeme Detayları:</strong> Elden tahsil edilen ve ödenen 20.000 TL kira tutarı için bu tutarın %10’u oranında hesaplanan (20.000 TLx0,10=) 2.000 TL ceza tutarı, 2024 yılına ilişkin belirlenen asgari ceza tutarı olan 5.000 TL’nin altında kaldığından, (A) ve (B)’ye ayrı ayrı Kasım ayı için (1x5.000=) 5.000 TL özel usulsüzlük cezası kesilecektir.</p>",
                "<p>Kiracı (B)’nin; ödemenin tevsik zorunluluğuna uymadan yapıldığını, ödemeyi takip eden beş iş günü içerisinde kendiliğinden idareye bildirmesi durumunda ise kiracı (B)’ye özel usulsüzlük cezası kesilmeyecektir.</p>"
            ],

            MİRAS_KALAN_TAŞINMAZLARDA_TAPU_İNTİKAL_İŞLEMLERİ: "MİRAS KALAN TAŞINMAZLARDA TAPU İNTİKAL İŞLEMLERİ",
            MİRAS_KALAN_TAŞINMAZLARDA_TAPU_İNTİKAL_İŞLEMLERİ_KISA: "Türk Hukukuna göre bir kişinin taşınmazları ve tüm mal varlığı ölümün gerçekleşmesi ile birlikte mirasçılarına geçer.",
            MİRAS_KALAN_TAŞINMAZLARDA_TAPU_İNTİKAL_İŞLEMLERİ_UZUN: [
                "<p>Türk Hukukuna göre bir kişinin taşınmazları ve tüm mal varlığı ölümün gerçekleşmesi ile birlikte mirasçılarına geçer. Miras paylaşımı kanunda belirlenen şekilde olacağı gibi miras taksim sözleşmesi ile de ayrı bir şekilde belirlenebilecektir. Miras paylaşımının ister kanunda beliretildiği şekli ile ister tarafların iradesine göre belirlenen miras taksim sözleşmesine göre belirlenmesi halinde mirasçılar adına tescili için bazı resmi işlemlerin yapılması gerekmektedir.</p>",
                "<p>Murisin taşınmaz malı var ise miras intikalinin gerçekleşmesi için mirasçılardan birinin ilgili Tapu müdürlüğüne, tapu intikal başvurusunda bulunması şartı aranır. Ancak tapu müdürlüğünde intikal işlemi yapmadan önce bazı işlemlerin tamamlanması gerekmektedir.</p>",

                "<p><strong>Tapuya intikal başvurusundan önce mirasçıların;</strong></p>",
                "<strong>• </strong>Murise ait  mirasçılık belgesi , (Noterden ya da mahkemeden)",
                "<strong>• </strong>Veraset ve Harçlar Vergi Dairesi’nden vergi borcu yoktur belgesi,",
                "<strong>• </strong>Taşınmazlar için ilgili belediyelerden rayiç belgelerinin alınması  gerekmektedir.",
                "<p></p>",
                "<p>Tüm bu evrakların toplanmasından miras intikali için mirasçılardan tümünün veya avukatı aracılığıyla ilgili Tapu müdürlüğüne başvuru yapmaları gerekmektedir. Bu başvuru üzerine Tapu Müdürlüğü’nce kanunen ya da miras taksim sözleşmesinde belirlenen şekli ile intikal işlemleri gerçekleştirilir ve mirasçılara tapuları verilir.</p>",

                "<p>Mirasçılar tarafından intikal sonrası alınan  tapu evrakında her bir mirasçının miras hissesi yazmaktadır. Ancak bu hisseler mirasçıların  tek başına devir yada herhangi bir işlem yapamayacağı hukukumuzda elbirliği mülkiyeti olarak belirtilen  şekilde verilmektedirler. Her bir mirasçının kendi hissesi adına işlem yapabilmesi için bu tapuların paylı mülkiyet olarak düzenlenmesini talep etmeleri gerekmektedir.</p>",

                "<p>Elbirliği Mülkiyetinde alınan tapuların paylı mülkiyete çevrilebilmesi için ise iki yol bulunmaktadır. Bunlardan biri tüm mirasçıların tapuya birlikte başvurmaları ya da  elbirliği mülkiyetin paylı mülkiyete çevrilmesi davası açmalarıdır. İşbu işlem sonucunda mirasçılar paylı mülkiyete tabi tapu evrakları ile miras hisseleri ile dilediği gibi işlem yapabileceklerdir.</p>",

                "<h6>Türkiye’de Bulunan Yabancıların Taşınmazlarının İntikal İşlemleri</h6>",
                "<p>Türk Hukukuna göre bir kişinin taşınmazları ve tüm mal varlığı ölümün gerçekleşmesi ile birlikte mirasçılarına geçer. Miras paylaşımı kanunda belirlenen şekilde olacağı gibi miras taksim sözleşmesi ile de ayrı bir şekilde belirlenebilecektir. Miras paylaşımının ister kanunda belirletildiği şekli ile ister tarafların iradesine göre belirlenen miras taksim sözleşmesine göre belirlenmesi halinde mirasın mirasçılar adına tescili için bazı resmi işlemlerin yapılması gerekmektedir.</p>",

                "<p>Türkiye’de ya da yurtdışında bir yabancının vefatı halinde; mirasçıların, murisin Türkiye’de bulunan malları için bazı işlemleri yapması gerekmektedir. Aksi taktirde miras kalan bu mallar hakkında mirasçılar herhangi bir işlem yapamayacaklardır.</p>",

                "<p>Murisin taşınmaz malı var ise miras intikalinin gerçekleşmesi için mirasçıların tamamının yada avukatı aracılığıyla ilgili Tapu müdürlüğüne, tapu intikal başvurusunda bulunması şartı aranır. Tapu müdürlüğünde intikal işlemi yapılmadan önce bazı işlemlerin tamamlanması gerekmektedir.</p>",

                "<p><strong>Yabancı muristen kalan mirasın intikal işlemleri için aşağıdaki işlemlerin yapılması gerekmektedir;</strong></p>",
                "<p><strong>•</strong> Taşınmazların miras yolu ile intikalinde ilk yapılacak işlem veraset ilamı belgesinin Türk Mahkemelerinden istenmesidir: Yabancı ülkeden alınacak bir veraset ilamı Türk mahkemeleri tarafından tanınmamaktadır. Bu nedenle veraset ilamı Türk Hukukuna göre Türk mahkemelerinden alınmaktadır.",
                "<p><strong>•</strong> Murisin yabancı ülke apostil şerhini içeren ölüm belgesi, yabancının ülkesi kanunlarına göre alınmış mirasçıları gösterir belge veya kararların da eklenmesi gereklidir.</p>",
                "<p><strong>•</strong> Veraset ve Harçlar Vergi Dairesi’nden vergi borcu yoktur belgesi alınmalıdır.</p>",
                "<p><strong>•</strong> Taşınmazlar için ilgili belediyelerden rayiç belgesinin alınması  gerekmektedir.</p>",
                "<p><strong>•</strong> Tüm belgeler ile birlikte taşınmazın bağlı olduğu Tapu Dairesinden randevu alınarak istenilen evraklar sunulmalı ve harcı ödenmelidir.</p>",
                "<p></p>",
                "<p>Tüm evraklar sunulduktan sonra taşınmaz miras yolu ile gerçek kişi yabancının mirasçılarına intikal ettiğinden taşınmaz için yeni mirasçıları gösterir tapu belgesi alınabilmektedir.</p>",

                "<p>Mirasçılar tarafından intikal sonrası alınan  tapu evrakında her bir mirasçının miras hissesi yazmaktadır. Ancak bu hisseler mirasçıların  tek başına devir yada herhangi bir işlem yapamayacağı hukukumuzda elbirliği mülkiyeti olarak belirtilen  şekilde verilmektedirler. Herbir mirasçının kendi hissesi adına işlem yapabilmesi için bu tapuların paylı mülkiyet olarak düzenlenmesini talep etmeleri gerekmektedir.</p>",

                "<p>Elbirliği Mülkiyetinde alınan tapuların paylı mülkiyete çevrilebilmesi için ise iki yol bulunmaktadır. Bunlardan biri tüm mirasçıların tapuya birlikte başvurmaları ya da  elbirliği mülkiyetin paylı mülkiyete çevrilmesi davası açmalarıdır. İşbu işlem sonucunda mirasçılar paylı mülkiyete tabi tapu evrakları ile miras hisseleri ile dilediği gibi işlem yapabileceklerdir.</p>",
            ],

            SINIR_DIŞI_KARARLARIVEİPTAL_DAVALARI_SÜRECİ:"SINIR DIŞI KARARLARI VE İPTAL DAVALARI SÜRECİ",
            SINIR_DIŞI_KARARLARIVEİPTAL_DAVALARI_SÜRECİ_KISA:"Yabancılar ve Uluslararası Koruma Kanunu’nun dördüncü bölümünde Sınır Dışı Etme işlemi düzenlenmiştir.",
            SINIR_DIŞI_KARARLARIVEİPTAL_DAVALARI_SÜRECİ_UZUN:[
                "<p>Yabancılar ve Uluslararası Koruma Kanunu’nun dördüncü bölümünde Sınır Dışı Etme işlemi düzenlenmiştir. Yabancılar ve Uluslararası Koruma Kanunu (YUKK)’nun 52. Maddesinde “Yabancılar, sınır dışı etme kararıyla, menşe ülkesine veya transit gideceği ülkeye ya da üçüncü bir ülkeye sınır dışı edilebilir” hükmü düzenlenmiştir. Türkiye’de bulunan yabancıların sınır dışı işlemi ile “menşe ülkesi” ne transit gidebileceği ülkeye ya da üçüncü güvenli bir ülkeye sınır dışı edilebileceği düzenlenmiştir.</p>",

                "<p>Sınır dışı işlemi ile Türkiye’ye girmek isteyen yabancıların “giriş-çıkış kapısından geri çevrilmesi”(refoulement) ile yabancıların “çıkmaya davet edilmesi” birbirlerinden farklıdır. Geri çevrilmesi konusu(refoulement), tahdit kodlarına dair diğer yazımızdan okuyabilirsiniz. Ülkemizde yabancıların tahdit kodu işlemi ile ülkeye girişleri belirli süreler ile engellenmektedir. Buna dair açılacak davalar ise tahdit kodu işleminin iptali konusunda açıklanmaktadır.</p>",

                "<p>Sınır dışı kararı ile birlikte yabancılar hakkında genellikle idari gözetim kararı da verilmektedir. İdari gözetime itiraz konusu ilgili Sulh Ceza Hakimliğinde yapılmaktadır. İdari gözetimin şartları ve itiraz kanun yolu diğer yazımızda açıklanmaktadır.</p>",

                "<p><strong>Sınır dışı işlemi yapılacak yabancıların gönderileceği ülke konusunda:</strong></p>",
                "<p><strong>1-</strong> Menşe Ülke </p>",
                "<p><strong>2-</strong> Transit Ülke</p>",
                "<p><strong>3-</strong> Üçüncü Ülke şeklinde kanunda üç seçenek düzenlenmiştir.</p>",

                "<p>YUKK Uygulanmasına dair Yönetmeliğin 51. Maddesinde de yabancıların sınır dışı edileceği ülkenin tespitinde yabancının vatandaşlık durumu, gönderilmesi planlanan ülkenin ülkeye yabancının kabul edilip edilmeyeceği ve varsa gidebileceği üçüncü bir ülkeye ilişkin talebi göz önünde bulundurulmaktadır. Uygulamada özellikle yabancıların Türkiye’den ayrılarak üçüncü güvenli ülkeye gitme yöndeki taleplerinin idari kurumlarca olumlu karşıladığı görülmektedir. Sınır dışı işlemlerinin asıl konusunu oluşturan ise yabancıların menşe ülkesine sınır dışı (deport) uygulanmasına karar verilmesi durumunda oluşmaktadır.</p>",

                "<p><h6>SINIR DIŞI ETME KARARI</h6></p>",
                "<p>Sınır dışı kararı, YUKK 53/1. Maddesi gereğince verilmektedir. Sınır dışı kararını, T.C. İçişleri Bakanlığı Göç İdaresi Genel Müdürlüğü’nün talimatı üzerine veya re’sen valiliklerce alınmaktadır. Uygulamada yabancının bulunduğu ilgili valilik tarafından karar alınmaktadır. Sınır dışı kararları, ilgili yabancının dilinde yazılmakta ve karara dair itiraz ile dava yolları açıklanmaktadır.</p>",

                "<p>Sınır dışı kararlarına dair İdare Mahkemesinde açılacak davaların kararın yabancıya tebliğinden itibaren 7 gün içerisinde açılması gerekmektedir. İdare mahkemelerinde ülkemizde dava süreleri 60 gün olmasına rağmen bu davalara özel olarak 7 gün süre belirlenmiştir. Yabancıların sınır dışı işlemi ile sonuçlarını iyi bir şekilde anlayarak dava açmak için hızlıca karar vermesi gerekmektedir.</p>",

                "<p><h6>SINIR DIŞI DAVA SÜRESİNDE KARARIN UYGULANMAMASI</h6></p>",
                "<p>Sınır dışı işlemine dair idare mahkemesine dava açılması halinde yabancıların sınır dışı işlemi dava sonucuna kadar uygulanmamaktadır. Dava süresince yabancının Türkiye’de kalmaya devam etmesi sağlanmaktadır. Yabancıların yasal temsilcisi vasıtasıyla dava açtığını YUKK 53/3. Maddesine göre davalı idareye bildirmesi gerekmektedir. Uygulamada idare mahkemesinde dava açıldığı, yabancı kişinin bulunduğu Geri Gönderme Merkezi’ne gidilerek dosyasına konulması ile sınır dışı işleminin dava sonuna kadar yabancının Türkiye’de kalması sağlanmaktadır.</p>",

                "<p>Sınır dışı işlemine dair idare mahkemesince verilen kararların kesin olduğu düzenlemiştir. Bu sebeple davanın süresinde açılmaması yahut dava dilekçesi ve eklerinin detaylı olarak hazırlanması önem taşımaktadır.</p>",

                "<p><h6>SINIR DIŞI İŞLEMİNE ANAYASA MAHKEMESİ’NE BİREYSEL BAŞVURU</h6></p>",
                "<p>Sınır dışı iptal davalarında, idare mahkemelerinde verilen kararlar kesindir. Mahkemesince karar verildikten sonra olağan yargılama aşamaları sonuçlanmıştır. Kesin olması sebebiyle idare mahkemesince karar ilgili valiliğe bildirildiğinde yabancının sınır dışı işlemine devam etmektedirler. Bu durumda, yabancının sınır dışı işlemi Anayasal haklarının özellikle yaşam hakkının ihlal durumunu oluşturma tehlikesi içerisinde ise Anayasa Mahkemesi’ne bireysel başvuru yapılması değerlendirilebilir. Anayasa Mahkemesi’ne bireysel başvurulması, sınır dışı işlemini doğrudan durdurmayacaktır. Ancak Anayasa Mahkemesi’ne yapılacak bireysel başvuruda tedbir kararı istenerek yabancının sınır dışı işleminin durdurulmasına dair tedbir kararı verilmesi istenebilecektir.</p>",

                "<p><strong>Anayasa Mahkemesi İç Tüzüğü</strong></p>",
                "<strong>Madde 73- Tedbir Kararı</strong>",
                "<p>Başvurucunun yaşamına ya da maddi veya manevi bütünlüğüne yönelik ciddi bir tehlike bulunduğunun anlaşılması üzerine, Bölümlerce esas inceleme aşamasında gerekli tedbirlere resen veya başvurucunun talebi üzerine karar verilebilir.</p>",

                "<p>Sınır dışı işlemi ile başvuru yabancının yaşamının tehlikede olduğu, Anayasal haklardan yaşam hakkının ihlal edileceği değerlendirilerek tedbir kararı talep edilebilecektir.</p>",

                "<p><h6>SINIR DIŞI İŞLEMİNE DAİR AVRUPA İNSAN HAKLARI MAHKEMESİ BAŞVURUSU</h6></p>",
                "<p>Sınır dışı kararına dair açılan iptal davalarında tekrar belirtmek gerekir ki idare mahkemesince verilen kararlar kesindir. Mahkemesince karar verildikten sonra olağan yargılama aşamaları sonuçlanmıştır. Olağan kanun yolları sonrasında ise sadece yaşam hakkı ihlali oluşmaması adına yabancının sınır dışı kararı göz önünde bulundurularak Anayasa Mahkemesi ve sonrasında Avrupa İnsan Hakları Mahkemesi başvuru yolları değerlendirilebilecektir.</p>",

                "<p>Sınır dışı kararlarının uygulanması halinde yaşam hakkı ihlali olabilecek yabancılar yönünden Anayasa Mahkemesi’nce tedbir kararı verilmemiş olması durumunda, AİHM’e başvurulabilecektir. Ancak AİHM- HUDOC (European Court of Human Rights) Fransa’dadır. Bu sebeple yapılacak başvuru ile sınır dışı işlemi durması için yapılacak başvurunun yapılması ile sonuçlanması süresinde yabancının sınır dışı işleminin uygulanma ihtimali yüksektir.</p>",

                "<p>Sınır dışı işlemine dair AİHM’e yapılacak başvurunun faks ya da web sitesi aracılığıyla yapılması gerekecektir. Bu noktada Avrupa İnsan Hakları Mahkemesi’ne yapılacak Avrupa İnsan Hakları Sözleşmesi’nden kaynaklı başvuruların Türkiye’den olağan durumlarda posta yoluyla gerçekleştirildiğini belirtmek gerekir. Aynı şekilde AİHM-HUDOC’da başvurulara dair yazışmaları posta yoluyla yapmaktadır. Ancak yabancıların sınır dışı işleminin uygulanması Avrupa İnsan Hakları Sözleşmesi’nin 2. Maddesi kapsamında Yaşam Hakkı ihlali oluşturması durumunda faks ve web sitesi yolu ile başvurulması mümkündür.</p>",

                "<p><strong>Avrupa İnsan Hakları Mahkemesi İç Tüzüğü</strong></p>",
                "<strong>Madde 39 ‒ İhtiyati Tedbirler</strong>",
                "<p>Daire veya gerektiği takdirde, Bölüm Başkanı ya da işbu maddenin 4. fıkrası uyarınca görevlendirilen nöbetçi bir hâkim, taraflardan birinin ya da ilgili başka bir kişinin talebi üzerine veya resen, tarafların menfaati ya da yargılamanın uygun bir şekilde yürütülmesi için alınması gerektiğini düşündükleri ihtiyati tedbirleri taraflara bildirebilmektedirler.</p>",

                "<p><h6>SONUÇ</h6></p>",
                "<p>Sınır dışı kararları, yabancıların menşe ülke, transit ülke veya üçüncü ülkeye gönderilmesi şeklinde valilikler tarafından verilen idari kararlardır. Bu idari kararlara dair idare mahkemesinde yedi gün içerisinde dava açılması gerekmektedir. Dava sürecinde yabancılar Türkiye’de kalmakta ve sınır dışı işlemi uygulanmamaktadır. Ancak idare mahkemesince verilen kararlar kesindir. İdare mahkemesince sınır dışı işlemi iptal edilmez ise karar uygulanmakta ve yabancılar sınır dışı edilmektedir. Olağan kanun yolları bu şekilde sona ermektedir. Yabancının insan hakları ihlaline uğramaması adına Anayasa Mahkemesi ve Avrupa İnsan Hakları Mahkemesi’ne tedbir talepli başvurmak mümkündür. İnsan hakları ihlali ihtimali olmaması durumunda ise tedbir talepleri kabul edilmeyecek ve sınır dışı kararı yine uygulanacaktır.</p>",

            ]
            // Diğer diller buraya eklenebilir...
        },
    }

//     // Butonu seç
//     const scrollToTopButton = document.getElementById('scrollToTop');
//
// // Sayfa aşağı kaydırıldığında butonu göster
//     window.onscroll = function() {
//         if (document.body.scrollTop > 100 || document.documentElement.scrollTop > 100) {
//             scrollToTopButton.style.display = 'block';
//         } else {
//             scrollToTopButton.style.display = 'none';
//         }
//     };
//
// // Butona tıklandığında sayfayı yukarı kaydır
//     scrollToTopButton.onclick = function() {
//         window.scrollTo({ top: 0, behavior: 'smooth' });
//     };
//
//
//     const elementsToTranslate = $("[data-translate]"); // Tüm çeviri elementlerini bir kez seç
//
//     // Dil seçimi yapıldığı zaman localStorage'a kaydet ve sayfayı güncelle
//     function setLanguage(lang) {
//         localStorage.setItem('language', lang);
//         updateContent(lang);
//     }
//
//     function updateContent(lang) {
//         let translations = content[lang];
//
//         for (let i = 0; i < elementsToTranslate.length; i++) {
//             let element = elementsToTranslate[i];
//             let key = $(element).data("translate");
//
//             if (translations[key]) {
//                 let text = translations[key];
//                 if (Array.isArray(text)) {
//                     let ul = $("<ul></ul>");
//                     text.forEach(function (item) {
//                         ul.append($("<li></li>").html(processBold(item)));
//                     });
//                     $(element).html(ul);
//                 } else {
//                     $(element).html(processBold(text));
//                 }
//                 // Eğer dil Farsça ise sağdan sola yazım için sınıf ekleyin
//                 if (lang === 'fa') {
//                     $(element).addClass('rtl');
//                     // $('#team-img').css('float', 'right'); // Resmi sağa yasla
//                 } else {
//                     $(element).removeClass('rtl'); // Türkçe için sınıfı kaldır
//                     // $('#team-img').css('float', 'left'); // Resmi sola yasla
//                 }
//             }
//         }
//     }
//
//     function updateContent(lang) {
//         let translations = content[lang];
//
//         for (let i = 0; i < elementsToTranslate.length; i++) {
//             let element = elementsToTranslate[i];
//             let key = $(element).data("translate");
//
//             if (translations[key]) {
//                 let text = translations[key];
//                 if (Array.isArray(text)) {
//                     let ul = $("<ul></ul>");
//                     text.forEach(function (item) {
//                         ul.append($("<li></li>").html(processBold(item)));
//                     });
//                     $(element).html(ul);
//                 } else {
//                     $(element).html(processBold(text));
//                 }
//                 // Eğer dil Farsça ise sağdan sola yazım için sınıf ekleyin
//                 if (lang === 'fa') {
//                     $(element).addClass('rtl');
//                     // Navbar'ı sağdan sola yönlendirin
//                     switchToPersian();
//                 } else {
//                     $(element).removeClass('rtl');
//                     // Navbar'ı soldan sağa yönlendirin
//                     switchToTurkish();
//                 }
//             }
//         }
//     }
//
// // Farsça dil seçildiğinde
//     function switchToPersian() {
//         document.getElementById('navbar').classList.add('rtl'); // RTL sınıfını ekler
//     }
//
// // Türkçe dil seçildiğinde
//     function switchToTurkish() {
//         document.getElementById('navbar').classList.remove('rtl'); // RTL sınıfını kaldırır
//     }
//
//
//     function processBold(text) {
//         // [bold] işaretçilerini <strong> etiketleri ile değiştir
//         return text.replace(/\[bold\](.*?)\[\/bold\]/g, "<strong>$1</strong>");
//     }
//
//
//     // Sayfa yüklendiğinde dil tercihini kontrol et
//     $(document).ready(function () {
//         const savedLang = localStorage.getItem('language') || 'tr'; // Varsayılan dil 'tr'
//         updateContent(savedLang);
//     });
//
//     // Dil seçimi butonlarına tıklanma olayı ekleyin
//     $(".lang-select").on("click", function () {
//         const selectedLang = $(this).data("lang");
//         setLanguage(selectedLang);
//     });
//
//     // //------- Sticky Header -------//
//     // $(".sticky-header").sticky();
//
//     //------- video popup -------//
//     $(".hero-banner__video, .video-play-button").magnificPopup({
//         disableOn: 700,
//         type: "iframe",
//         mainClass: "mfp-fade",
//         removalDelay: 160,
//         preloader: false,
//         fixedContentPos: false
//     });
//
//     // //------- mailchimp --------//
//     // function mailChimp() {
//     // 	$('#mc_embed_signup').find('form').ajaxChimp();
//     // }
//     // mailChimp();
//
//     var nav_offset_top = $('header').height() + 50;
//     /*-------------------------------------------------------------------------------
// 	  Navbar
// 	-------------------------------------------------------------------------------*/
//
//     //* Navbar Fixed
//     function navbarFixed() {
//         if ($('.header_area').length) {
//             $(window).scroll(function () {
//                 var scroll = $(window).scrollTop();
//                 if (scroll >= nav_offset_top) {
//                     $(".header_area").addClass("navbar_fixed");
//                 } else {
//                     $(".header_area").removeClass("navbar_fixed");
//                 }
//             });
//         }
//         ;
//     };
//     navbarFixed();
//
//
//     if ($('.blog-slider').length) {
//         $('.blog-slider').owlCarousel({
//             loop: true,
//             margin: 30,
//             items: 1,
//             nav: true,
//             autoplay: 2500,
//             smartSpeed: 1500,
//             dots: false,
//             responsiveClass: true,
//             navText: ["<div class='blog-slider__leftArrow'><img src='img/home/left-arrow.png'></div>", "<div class='blog-slider__rightArrow'><img src='img/home/right-arrow.png'></div>"],
//             responsive: {
//                 0: {
//                     items: 1
//                 },
//                 600: {
//                     items: 2
//                 },
//                 1000: {
//                     items: 3
//                 }
//             }
//         })
//     }
//
//
//         // Telefon numarasına tıklanabilirlik eklemek
//         document.getElementById("phone").onclick = function() {
//         window.location.href = "tel:0312 231 99 40";
//     };
//
//         // E-posta adresine tıklanabilirlik eklemek
//         document.getElementById("email").onclick = function() {
//         window.location.href = "mailto:pehlivanguvenhukuk@gmail.com";
//     };
//
//
//     /*-------------------------------------------------------------------------------
//         testimonial slider
//       -------------------------------------------------------------------------------*/
//     if ($('.testimonial').length) {
//         $('.testimonial').owlCarousel({
//             loop: true,
//             margin: 30,
//             items: 5,
//             nav: false,
//             dots: true,
//             responsiveClass: true,
//             slideSpeed: 300,
//             paginationSpeed: 500,
//             responsive: {
//                 0: {
//                     items: 1
//                 }
//             }
//         })
//     }
//
//     //------- mailchimp --------//
//     function mailChimp() {
//         $('#mc_embed_signup').find('form').ajaxChimp();
//     }
//
//     mailChimp();
// });

    $(document).ready(function () {

        // Butonu seç
        const scrollToTopButton = document.getElementById('scrollToTop');

        // Sayfa aşağı kaydırıldığında butonu göster
        window.onscroll = function() {
            if (document.body.scrollTop > 100 || document.documentElement.scrollTop > 100) {
                scrollToTopButton.style.display = 'block';
            } else {
                scrollToTopButton.style.display = 'none';
            }
        };

        // Butona tıklandığında sayfayı yukarı kaydır
        scrollToTopButton.onclick = function() {
            window.scrollTo({ top: 0, behavior: 'smooth' });
        };

        const elementsToTranslate = $("[data-translate]"); // Tüm çeviri elementlerini bir kez seç

        // Dil seçimi yapıldığı zaman localStorage'a kaydet ve sayfayı güncelle
        function setLanguage(lang) {
            localStorage.setItem('language', lang);
            updateContent(lang);

            // Dil Farsça ise buton sola taşınsın
            if (lang === 'fa') {
                switchToPersian(); // Farsça dil seçildiyse buton sola taşınacak
                document.getElementById('navbar').classList.add('rtl'); //rtl ekler
            } else {
                switchToTurkish(); // Türkçe dil seçildiyse buton sağa taşınacak
                document.getElementById('navbar').classList.remove('rtl'); //rtl ekler
            }
        }

        function updateContent(lang) {
            let translations = content[lang];

            for (let i = 0; i < elementsToTranslate.length; i++) {
                let element = elementsToTranslate[i];
                let key = $(element).data("translate");

                if (translations[key]) {
                    let text = translations[key];
                    if (Array.isArray(text)) {
                        let ul = $("<ul></ul>");
                        text.forEach(function (item) {
                            ul.append($("<li></li>").html(processBold(item)));
                        });
                        $(element).html(ul);
                    } else {
                        $(element).html(processBold(text));
                    }
                    // Eğer dil Farsça ise sağdan sola yazım için sınıf ekleyin
                    if (lang === 'fa') {
                        $(element).addClass('rtl');
                        switchToPersian(); // Navbar'ı ve butonu sağdan sola yönlendirin
                    } else {
                        $(element).removeClass('rtl');
                        switchToTurkish(); // Navbar'ı soldan sağa yönlendirin
                    }
                }
            }
        }

        // Farsça dil seçildiğinde butonu sola taşı
        function switchToPersian() {
            scrollToTopButton.style.left = '10px'; // Butonu sola taşır
            scrollToTopButton.style.right = ''; // Sağ konumu sıfırlar
        }

       // Türkçe dil seçildiğinde butonu sağa taşı
        function switchToTurkish() {
            scrollToTopButton.style.right = '25px'; // Butonu sağa taşır
            scrollToTopButton.style.left = ''; // Sol konumu sıfırlar
        }

        function processBold(text) {
            // [bold] işaretçilerini <strong> etiketleri ile değiştir
            return text.replace(/\[bold\](.*?)\[\/bold\]/g, "<strong>$1</strong>");
        }

        // Sayfa yüklendiğinde dil tercihini kontrol et
        const savedLang = localStorage.getItem('language') || 'tr'; // Varsayılan dil 'tr'
        setLanguage(savedLang); // Dil ayarını uygula

        // Dil seçimi butonlarına tıklanma olayı ekleyin
        $(".lang-select").on("click", function () {
            const selectedLang = $(this).data("lang");
            setLanguage(selectedLang);
        });

        // //------- Sticky Header -------//
        // $(".sticky-header").sticky();

        //------- video popup -------//
        $(".hero-banner__video, .video-play-button").magnificPopup({
            disableOn: 700,
            type: "iframe",
            mainClass: "mfp-fade",
            removalDelay: 160,
            preloader: false,
            fixedContentPos: false
        });

        // //------- mailchimp --------//
        // function mailChimp() {
        // 	$('#mc_embed_signup').find('form').ajaxChimp();
        // }
        // mailChimp();

        var nav_offset_top = $('header').height() + 50;
        /*-------------------------------------------------------------------------------
          Navbar
        -------------------------------------------------------------------------------*/

        //* Navbar Fixed
        function navbarFixed() {
            if ($('.header_area').length) {
                $(window).scroll(function () {
                    var scroll = $(window).scrollTop();
                    if (scroll >= nav_offset_top) {
                        $(".header_area").addClass("navbar_fixed");
                    } else {
                        $(".header_area").removeClass("navbar_fixed");
                    }
                });
            }
            ;
        };
        navbarFixed();

        if ($('.blog-slider').length) {
            $('.blog-slider').owlCarousel({
                loop: true,
                margin: 30,
                items: 1,
                nav: true,
                autoplay: 2500,
                smartSpeed: 1500,
                dots: false,
                responsiveClass: true,
                navText: ["<div class='blog-slider__leftArrow'><img src='img/home/left-arrow.png'></div>", "<div class='blog-slider__rightArrow'><img src='img/home/right-arrow.png'></div>"],
                responsive: {
                    0: {
                        items: 1
                    },
                    600: {
                        items: 2
                    },
                    1000: {
                        items: 3
                    }
                }
            })
        }

        // Telefon numarasına tıklanabilirlik eklemek
        document.getElementById("phone").onclick = function() {
            window.location.href = "tel:0312 231 99 40";
        };

        // E-posta adresine tıklanabilirlik eklemek
        document.getElementById("email").onclick = function() {
            window.location.href = "mailto:pehlivanguvenhukuk@gmail.com";
        };

        /*-------------------------------------------------------------------------------
            testimonial slider
        -------------------------------------------------------------------------------*/
        if ($('.testimonial').length) {
            $('.testimonial').owlCarousel({
                loop: true,
                margin: 30,
                items: 5,
                nav: false,
                dots: true,
                responsiveClass: true,
                slideSpeed: 300,
                paginationSpeed: 500,
                responsive: {
                    0: {
                        items: 1
                    }
                }
            })
        }

        //------- mailchimp --------//
        function mailChimp() {
            $('#mc_embed_signup').find('form').ajaxChimp();
        }

        mailChimp();

    });
});


